<pad>	0
<unk>	0
<s>	0
</s>	0
<|lang:asm|>	0
<|lang:ben|>	0
<|lang:brx|>	0
<|lang:doi|>	0
<|lang:guj|>	0
<|lang:hin|>	0
<|lang:kan|>	0
<|lang:kas|>	0
<|lang:kok|>	0
<|lang:mai|>	0
<|lang:mal|>	0
<|lang:mni|>	0
<|lang:mar|>	0
<|lang:nep|>	0
<|lang:ori|>	0
<|lang:pan|>	0
<|lang:san|>	0
<|lang:sat|>	0
<|lang:snd|>	0
<|lang:tam|>	0
<|lang:tel|>	0
<|lang:urd|>	0
<|lang:eng|>	0
<|silence|>	0
<|overlap|>	0
<|backch|>	0
<|turn_start|>	0
<|turn_end|>	0
<|lang_switch|>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁	-3.50422
0	-4.9491
1	-5.18782
▁the	-5.38631
ৰ	-5.38805
।	-5.5603
2	-5.65161
ी	-5.66965
े	-5.70761
-	-5.751
s	-5.789
ा	-5.81061
ು	-5.84612
ੇ	-5.85985
को	-5.87269
▁के	-5.87736
்	-5.90007
▁کے	-5.91286
്	-5.98492
ے	-6.07495
9	-6.08268
मा	-6.11809
▁کی	-6.14572
ی	-6.16043
র	-6.16369
ം	-6.17592
▁છે	-6.20242
.	-6.21848
5	-6.22594
ের	-6.24976
▁of	-6.27293
4	-6.28028
ले	-6.28415
▁to	-6.31815
▁a	-6.32689
▁है	-6.34338
3	-6.34361
▁में	-6.34907
'	-6.35133
માં	-6.38733
▁ਹੈ	-6.38785
▁میں	-6.39971
▁and	-6.40885
ত	-6.40924
▁ہے	-6.41187
6	-6.43173
▁in	-6.45619
▁की	-6.46072
ે	-6.46117
▁ਵਿੱਚ	-6.47257
▁"	-6.47354
8	-6.47477
ों	-6.47548
ed	-6.49848
ে	-6.50906
▁ਦੇ	-6.51888
ਾਂ	-6.53614
وں	-6.57027
ની	-6.57296
ing	-6.57327
▁سے	-6.58541
▁र	-6.60238
ରେ	-6.62625
▁एक	-6.63191
▁اور	-6.67192
▁से	-6.68478
ી	-6.69526
का	-6.69682
نے	-6.73097
ہ	-6.73606
▁को	-6.73795
▁અને	-6.74099
▁کو	-6.75383
▁और	-6.75613
ના	-6.76231
ు	-6.76389
▁आणि	-6.77513
▁আৰু	-6.77614
7	-6.78723
▁ਦੀ	-6.81511
ने	-6.81682
ਾ	-6.82607
ੀ	-6.8333
▁ಮತ್ತು	-6.84613
ும்	-6.85697
ನ್ನು	-6.85786
▁ਨੂੰ	-6.88228
▁এবং	-6.88908
ில்	-6.89658
,	-6.905
▁کا	-6.92516
ને	-6.9257
▁ਅਤ	-6.94887
▁हैं	-6.97156
ൽ	-6.99058
▁پر	-6.99854
▁ہیں	-7.00607
न	-7.0104
ो	-7.04133
ம்	-7.04622
▁is	-7.07583
তে	-7.07585
లో	-7.08836
ित	-7.09527
ਈ	-7.09889
▁اس	-7.1004
ો	-7.10055
▁आहे	-7.1099
ం	-7.11217
ਤੇ	-7.11453
ا	-7.12434
▁ਹਨ	-7.13077
▁का	-7.13083
लाई	-7.13207
▁ਤ	-7.13981
▁be	-7.14567
ੋਂ	-7.16011
▁மற்றும்	-7.16387
ా	-7.1822
▁पर	-7.18631
થી	-7.19409
च्या	-7.20054
ின்	-7.20263
ক	-7.21185
ly	-7.22639
ും	-7.23634
ு	-7.24544
▁ഒരു	-7.24599
ই	-7.25736
ೆ	-7.26159
▁మరియు	-7.26216
ର	-7.26995
ા	-7.27491
ਂ	-7.28776
▁कि	-7.29092
▁કે	-7.29569
"	-7.30479
▁તે	-7.3135
▁کہ	-7.31464
▁या	-7.31827
▁हो	-7.3186
▁ਲ	-7.3193
▁যে	-7.32362
▁ایک	-7.33718
र	-7.35101
▁হয়	-7.35636
କୁ	-7.35721
து	-7.36464
ను	-7.37081
ని	-7.37153
हरू	-7.37641
ও	-7.38149
గా	-7.38934
ದ	-7.41078
▁ਦਾ	-7.42235
▁on	-7.45857
▁ஒரு	-7.48138
▁लिए	-7.48997
▁that	-7.52039
େ	-7.52293
▁ਇੱਕ	-7.52466
▁for	-7.52901
কে	-7.53989
▁માટે	-7.54547
▁ने	-7.54992
▁কৰা	-7.55601
లు	-7.55618
▁are	-7.55941
కు	-7.55947
▁ಅ	-7.56269
▁ਨਾਲ	-7.57345
▁ਸੀ	-7.576
નો	-7.5797
मध्ये	-7.58382
ি	-7.58414
ിൽ	-7.58433
:	-7.59067
ంగా	-7.59449
ું	-7.61169
▁এই	-7.61456
▁একটি	-7.62118
▁ਨੇ	-7.62161
▁छ	-7.63145
▁করে	-7.63784
ை	-7.6399
त	-7.64814
▁এটা	-7.65996
▁ਕਿ	-7.66049
▁कर	-7.6681
▁with	-7.67614
িত	-7.67886
▁स	-7.68689
d	-7.69739
y	-7.69742
ಗಳನ್ನು	-7.69786
▁م	-7.70073
▁જે	-7.70273
▁کر	-7.70353
▁रूप	-7.70659
್	-7.71008
ే	-7.71279
ई	-7.71428
▁ਇਸ	-7.71488
▁as	-7.72161
▁ଏବଂ	-7.72437
ಲ್ಲಿ	-7.72548
য়	-7.73385
ਨ	-7.73734
ै	-7.73744
n	-7.74194
▁ہو	-7.74366
ವನ್ನು	-7.75206
ൻ	-7.75324
▁પર	-7.75389
▁was	-7.75611
ి	-7.76005
ن	-7.7644
ਆਂ	-7.77252
નું	-7.78037
টি	-7.78766
▁বা	-7.79007
ೂ	-7.7943
▁એક	-7.80844
ला	-7.81422
▁یہ	-7.81497
ಗೆ	-7.81852
▁ଏକ	-7.81975
▁આ	-7.82378
▁or	-7.82423
▁পৰা	-7.83408
▁इस	-7.83531
୍	-7.8355
▁ఒక	-7.83614
க்	-7.84136
െ	-7.84397
ل	-7.84706
▁था	-7.84957
▁ਅ	-7.85485
▁জন্য	-7.85823
ন	-7.86586
▁ਇਹ	-7.87025
ப்	-7.87488
▁लागि	-7.87585
▁यह	-7.88284
ਣ	-7.88791
क	-7.89284
▁বাবে	-7.89365
▁એ	-7.89523
ات	-7.89637
▁it	-7.89826
▁करने	-7.8985
▁ਉਹ	-7.90332
ਰ	-7.90431
▁করা	-7.90486
▁हे	-7.90571
▁કરવા	-7.91054
▁क	-7.91214
ક	-7.91423
ಿಗೆ	-7.91931
ী	-7.92046
▁ఈ	-7.93197
യും	-7.94967
ून	-7.94972
్	-7.95126
கள்	-7.95534
▁যা	-7.95679
▁ਕਰਨ	-7.95937
▁ਹੋ	-7.97163
▁থেকে	-7.97183
ील	-7.97276
▁જ	-7.97538
ಕ್ಕೆ	-7.97747
िक	-7.97806
▁کیا	-7.97938
ଁ	-7.97996
▁गर्न	-7.98318
▁ਕਰ	-7.98324
▁ان	-7.98768
/	-7.9893
ான	-7.99619
▁वा	-7.99776
▁'	-8.00248
ਕ	-8.00382
▁হ	-8.00403
▁یا	-8.00707
ക്ക്	-8.00788
▁ਜਾਂ	-8.00892
▁ਗਿਆ	-8.01142
ாக	-8.01191
▁from	-8.01525
स	-8.01632
▁by	-8.01651
▁আ	-8.01658
দের	-8.02332
▁ಎಂದು	-8.02946
▁you	-8.03085
লৈ	-8.03144
▁وہ	-8.03184
▁এক	-8.03239
▁কৰিছিল	-8.0326
ൾ	-8.03476
▁ही	-8.0369
▁جو	-8.03691
తో	-8.03749
▁आप	-8.0384
ல்	-8.04133
▁ପାଇ	-8.04149
en	-8.04325
ಗಳು	-8.04447
ನ್	-8.04638
▁کرنے	-8.05219
्या	-8.05687
ാൻ	-8.05697
એ	-8.06412
्स	-8.06853
▁होते	-8.06933
ಲು	-8.07114
▁have	-8.07278
▁थियो	-8.08346
▁اپن	-8.08823
س	-8.09029
વા	-8.09171
▁जो	-8.09244
e	-8.09421
▁साथ	-8.09735
▁भी	-8.0988
ही	-8.10172
ങ്ങൾ	-8.106
▁अ	-8.11912
ുള്ള	-8.12247
▁at	-8.12863
▁ਬ	-8.12875
▁ਵੀ	-8.13424
▁यस	-8.13758
▁अधिक	-8.13906
ೇ	-8.13935
▁કરી	-8.14617
ది	-8.14812
▁नहीं	-8.16491
ർ	-8.16502
▁પણ	-8.17003
ात	-8.17022
ল	-8.17414
▁بھی	-8.17429
बाट	-8.17494
▁they	-8.17633
▁can	-8.17765
▁تھا	-8.181
ಥವಾ	-8.18119
▁समय	-8.18558
ால்	-8.19078
▁ಅವರ	-8.19578
ానికి	-8.19609
▁ಒಂದ	-8.20121
▁య	-8.20199
▁কৰে	-8.20619
▁என்று	-8.20748
▁আছে	-8.20995
▁அல்ல	-8.21104
▁లేద	-8.21309
ିତ	-8.21386
،	-8.21444
ಾ	-8.2147
चा	-8.21491
స్	-8.21766
یں	-8.21883
ं	-8.22078
साठी	-8.22088
▁మీ	-8.22133
ت	-8.2222
ొక్క	-8.22923
▁धेरै	-8.22964
م	-8.22997
গুলি	-8.2305
ੀਆਂ	-8.23166
▁भने	-8.23355
ीय	-8.23384
▁হৈছিল	-8.23602
पनि	-8.23606
वर	-8.23977
▁نہیں	-8.24053
▁an	-8.24159
▁ನ	-8.24299
▁কৰিব	-8.25167
▁ک	-8.25339
▁ਤੋ	-8.25347
ୁ	-8.25376
▁زیادہ	-8.258
▁చాలా	-8.2582
▁না	-8.25957
t	-8.26038
ਨਾਂ	-8.26049
▁गया	-8.26252
▁"""	-8.26377
ব	-8.27124
▁किंवा	-8.27201
ু	-8.27205
▁ਨਹੀਂ	-8.27589
▁किया	-8.27696
▁હતી	-8.28042
▁যি	-8.28063
▁तर	-8.28262
া	-8.2833
િત	-8.28396
ता	-8.28811
▁this	-8.28953
▁যায়	-8.2926
ே	-8.29483
▁طور	-8.29549
▁देश	-8.30431
चे	-8.30897
▁आहेत	-8.3096
ि	-8.30994
▁କରିବା	-8.31568
ਿਆਂ	-8.31736
▁ते	-8.31952
ल	-8.32102
▁گیا	-8.32322
డానికి	-8.32391
ాన్ని	-8.32489
కి	-8.32531
च	-8.32625
િક	-8.32684
▁আছিল	-8.33637
ীয়	-8.33704
▁थिए	-8.34046
▁ଏହା	-8.34127
ઓ	-8.34158
টো	-8.34241
▁होता	-8.3431
al	-8.34468
▁અ	-8.34574
▁રીત	-8.34692
ରୁ	-8.34772
▁இந்த	-8.35117
▁उन	-8.35192
ുടെ	-8.36106
▁હોય	-8.36557
ਦੀਆਂ	-8.36848
ವಾಗಿ	-8.36962
▁‘	-8.3706
ಸ್	-8.37105
▁তেওঁ	-8.37136
▁यो	-8.37264
ன்	-8.37381
▁कम	-8.37483
▁સાથે	-8.37559
ز	-8.3769
▁সময়	-8.38347
▁ਕ	-8.38643
▁रहे	-8.3912
మైన	-8.3919
▁ले	-8.39285
ದಲ್ಲಿ	-8.39517
▁હતા	-8.39556
▁હતો	-8.39565
▁मा	-8.3973
▁ഈ	-8.39773
▁तपाईं	-8.40575
▁ਕੀਤਾ	-8.41104
▁এর	-8.41547
রা	-8.4192
ವು	-8.42153
▁آپ	-8.42322
▁অ	-8.42599
ना	-8.42718
த்	-8.42899
ir	-8.42965
▁હતું	-8.43234
കൾ	-8.43737
▁কিছু	-8.43789
▁त्या	-8.4394
ിൻ്റെ	-8.44648
రు	-8.4482
▁মধ্যে	-8.44848
ো	-8.44875
বা	-8.44881
▁থাকে	-8.45305
▁has	-8.45367
▁were	-8.45867
▁हा	-8.45914
er	-8.45941
সমূহ	-8.46122
भन्द	-8.4613
▁നിന്ന	-8.46154
▁काम	-8.46479
▁وال	-8.46639
▁थे	-8.46649
▁ਜੋ	-8.46971
ाच्या	-8.47259
▁এটি	-8.47485
▁आ	-8.47548
▁কৰি	-8.4775
வும்	-8.47889
വും	-8.47891
▁जा	-8.47929
▁ا	-8.48015
▁क्षेत्र	-8.48083
ಿನ	-8.48096
▁তাদের	-8.48124
▁ఉన్న	-8.48125
▁तो	-8.48175
▁not	-8.49032
मुळे	-8.49203
ു	-8.49385
▁गरे	-8.49457
▁कुछ	-8.4976
▁دی	-8.49968
▁থকা	-8.50074
▁कारण	-8.50101
▁होती	-8.50334
ਲ	-8.50378
ची	-8.50418
▁بہت	-8.50466
▁ఇ	-8.50611
▁হৈছে	-8.50871
ോ	-8.5089
ச்	-8.50892
▁न	-8.51081
▁ب	-8.51307
▁ज	-8.51525
▁لئے	-8.52105
িক	-8.52251
▁পারে	-8.52471
ण्यासाठी	-8.52532
▁ଏହି	-8.52591
▁ਕੀਤੀ	-8.52599
▁হোৱা	-8.52615
▁পাৰে	-8.52616
▁কোন	-8.53157
▁लोग	-8.53158
▁શકે	-8.53177
▁તમ	-8.5368
▁वे	-8.53954
ಯ	-8.53991
▁ਲੋਕ	-8.54355
▁यात्रा	-8.54994
ट	-8.55254
▁तिनीहरू	-8.55533
▁भएको	-8.55705
▁नाही	-8.56089
ା	-8.56094
ئی	-8.56632
▁તેમ	-8.56784
ுக்கு	-8.56919
ୀ	-8.5721
▁सर्व	-8.57312
▁করতে	-8.57319
ਤ	-8.57359
▁ਬਹੁਤ	-8.5736
▁ছিল	-8.57583
లను	-8.57808
▁ਹੋਣ	-8.5795
ി	-8.58113
ത്തിൽ	-8.58399
▁some	-8.58559
യിൽ	-8.58575
న	-8.58952
▁এখন	-8.59067
▁কৰিবলৈ	-8.59232
▁केले	-8.59275
▁جس	-8.59303
▁he	-8.59464
ਿਤ	-8.59679
▁one	-8.59696
اں	-8.60014
ch	-8.60639
द्वारा	-8.60646
▁ସ	-8.61034
▁হয়েছিল	-8.61054
▁वाले	-8.61056
▁بعد	-8.61085
▁சில	-8.61205
▁भाग	-8.61308
য়ে	-8.61348
▁তার	-8.61524
ओं	-8.61695
▁करते	-8.6186
ম	-8.61961
▁पहल	-8.62239
▁सबै	-8.62335
▁म	-8.6238
ভাবে	-8.62848
ें	-8.62881
▁गर्ने	-8.63073
▁काही	-8.63184
▁छन्	-8.63281
▁કરે	-8.63287
▁কিন্ত	-8.63586
▁अन्य	-8.63613
▁അ	-8.63639
th	-8.6457
ਸੀਂ	-8.64702
▁तुम्ह	-8.64945
▁প্রায়	-8.64968
▁تھے	-8.65581
▁નથી	-8.65622
▁કારણ	-8.65654
▁నుండి	-8.65668
ಾಗಿ	-8.65743
▁تک	-8.65876
تا	-8.65903
▁دو	-8.6613
▁but	-8.66246
▁সেই	-8.66429
▁जस	-8.66448
▁کم	-8.66926
▁എന്ന	-8.67019
▁সাথে	-8.67035
મ	-8.67415
▁आफ्न	-8.67434
▁ও	-8.67447
▁ನಲ್ಲಿ	-8.67962
ஸ்	-8.6802
▁ساتھ	-8.68032
es	-8.68375
ன	-8.68662
▁will	-8.68816
▁more	-8.68932
▁کرتے	-8.68973
▁सकत	-8.68991
ರು	-8.68997
▁तक	-8.69038
▁थी	-8.69113
ভাৱে	-8.69353
ਕਿ	-8.69434
ି	-8.69609
▁ਆਪਣੇ	-8.69646
ੌਰ	-8.70002
▁ఉంటుంది	-8.7038
▁લોકો	-8.71017
▁जब	-8.71047
ಿಂದ	-8.71064
ण	-8.71291
▁बाद	-8.71584
▁had	-8.71711
▁लग	-8.71927
▁most	-8.72058
▁हुन	-8.72079
تے	-8.72082
▁उस	-8.72148
lso	-8.7229
▁there	-8.72493
▁ப	-8.72587
▁त	-8.72728
▁વધુ	-8.72844
▁ଓ	-8.73013
ाला	-8.73022
▁হৈ	-8.73175
ാണ്	-8.73257
ੱਕ	-8.73426
▁করার	-8.73598
▁कहा	-8.736
st	-8.73687
لئے	-8.73773
▁மிக	-8.74344
▁ଅଧିକ	-8.74542
▁جا	-8.74881
▁अपन	-8.75038
▁ਇਕ	-8.75208
▁ଯାହା	-8.75272
ையும்	-8.75753
▁તેઓ	-8.75756
▁లో	-8.75846
ുകൾ	-8.75872
কৈ	-8.75902
▁सं	-8.75997
کسی	-8.76159
টা	-8.76437
யில்	-8.76461
▁केही	-8.76541
▁কম	-8.76664
▁അവ	-8.76834
पछि	-8.77146
ਵਾਂ	-8.77287
▁তা	-8.77471
ਨੂੰ	-8.77474
ਾਅਦ	-8.77497
▁تھی	-8.77514
તા	-8.77754
▁হওয়া	-8.77915
نا	-8.7792
ਿਆ	-8.7834
▁ನೀವ	-8.78428
ન	-8.78657
▁కూడ	-8.78725
▁જો	-8.79104
▁تو	-8.79244
യുടെ	-8.79724
▁لوگ	-8.7973
ായി	-8.79737
▁କିମ୍ବା	-8.79744
।""	-8.80079
▁wh	-8.80299
ੁਝ	-8.80334
▁এ	-8.80431
ర్	-8.80445
▁যদিও	-8.80649
▁whi	-8.81294
▁કોઈ	-8.81301
د	-8.81536
if	-8.81639
▁உள்ள	-8.81719
▁যদি	-8.81965
▁जाता	-8.82166
മാണ്	-8.82272
किन	-8.82497
▁कार	-8.82611
▁દ્વારા	-8.82819
▁हुन्छ	-8.82821
▁ਜਿਸ	-8.82936
▁असे	-8.82997
ൻ്റെ	-8.83006
▁ਪਰ	-8.83334
िय	-8.8354
▁নাই	-8.83697
نگ	-8.83783
म	-8.8397
▁other	-8.84088
▁गरिए	-8.84123
పై	-8.84309
পুনি	-8.84317
▁आज	-8.84347
▁ఉంది	-8.84406
▁অন্য	-8.84436
▁its	-8.84446
▁ನಂತರ	-8.84587
▁ಕೆಲವ	-8.84589
▁ఇంక	-8.84906
▁ایس	-8.84926
ിലെ	-8.85057
▁ഇത്	-8.85324
▁ਵਾਲ	-8.85334
पूर्ण	-8.85409
ں	-8.86026
▁পর	-8.86094
▁అ	-8.86372
▁us	-8.86405
▁all	-8.86492
▁ح	-8.86585
िंग	-8.86738
▁हाल	-8.86837
▁স	-8.86894
▁ಇದು	-8.87032
▁जिस	-8.87157
খন	-8.87286
▁ਹੋਰ	-8.87331
▁ಆದರ	-8.87442
▁ਕਿਸੇ	-8.87654
മായ	-8.87815
▁இது	-8.87817
many	-8.88025
▁لیک	-8.88125
▁शहर	-8.88134
▁उन्ह	-8.88138
▁ज्या	-8.88292
സ്	-8.88308
ते	-8.88314
▁ਤੁ	-8.88378
▁রয়েছে	-8.88466
▁ਕਿਹਾ	-8.88466
▁বুলি	-8.88469
▁ಮೇಲೆ	-8.88505
▁ਹੀ	-8.88527
▁प्रयोग	-8.88582
ਦਾ	-8.88917
▁તો	-8.88931
▁ਜਾਣ	-8.89014
▁ଭାବ	-8.89159
ింగ్	-8.8929
▁अनेक	-8.89294
▁people	-8.89299
▁સુધી	-8.89302
▁ہوئے	-8.89314
▁কৰাৰ	-8.89369
ார்	-8.89681
▁સમય	-8.90142
▁பல	-8.90247
ج	-8.90258
▁ब	-8.90372
ത്	-8.90435
ത്തെ	-8.90538
▁ను	-8.90544
వ	-8.90545
▁सकते	-8.90549
رف	-8.90596
▁ہی	-8.90612
;	-8.90987
న్	-8.91017
▁कुन	-8.91047
ার	-8.91321
▁द	-8.91379
▁your	-8.91493
સ	-8.91687
▁ತಮ್ಮ	-8.91874
ू	-8.92372
▁गए	-8.9282
▁ସହ	-8.92917
তকৈ	-8.93038
▁ਆ	-8.93161
▁جات	-8.93428
ب	-8.93451
ر	-8.93456
ನ	-8.93533
▁after	-8.93588
କ	-8.93916
▁ইয়াৰ	-8.93947
▁آ	-8.94034
▁மேல	-8.94396
▁ଯେ	-8.94448
▁दक्षिण	-8.94516
▁जाते	-8.94695
▁वर्ष	-8.95035
ین	-8.95188
▁و	-8.95323
▁তিনি	-8.9544
यों	-8.95543
و	-8.95636
▁उनक	-8.95649
▁मध्ये	-8.95679
▁হয়ে	-8.95983
▁ਸਭ	-8.96226
▁ਸਮੇ	-8.96333
▁అని	-8.96346
▁प	-8.96475
▁खेल	-8.96661
ં	-8.96755
▁दिया	-8.97139
▁அந்த	-8.97146
▁may	-8.97158
▁विशेष	-8.97338
▁over	-8.97352
▁time	-8.97803
▁આવે	-8.97821
વી	-8.97862
তা	-8.9788
में	-8.98068
▁হয়েছে	-8.98159
▁క	-8.98519
य	-8.9858
▁दिन	-8.98692
டன்	-8.98705
▁થઈ	-8.98956
▁ಹೆಚ್ಚು	-8.9899
▁അല്ലെങ്കിൽ	-8.99001
▁ت	-8.99508
ీ	-8.99722
ూ	-8.99791
▁اگر	-8.99905
▁دوسر	-8.99924
▁کرنا	-8.99935
▁لیے	-8.99968
बसे	-8.99996
▁ਕਈ	-9.00058
▁என்பது	-9.00069
”	-9.0012
▁நீங்கள	-9.00134
چھ	-9.00173
স	-9.00314
▁ভাষা	-9.00482
ଗୁଡ଼ିକ	-9.0057
ਮ	-9.00632
▁ମଧ୍ୟ	-9.00685
या	-9.00689
▁ଆ	-9.0077
ವಾದ	-9.0094
▁वह	-9.01346
▁सामान्य	-9.01511
ிலிருந்து	-9.01622
▁તમાર	-9.01843
▁پہل	-9.01853
▁प्राप्त	-9.01867
ಂತೆ	-9.02138
▁ભાગ	-9.0217
ਤਾ	-9.02475
▁നിങ്ങൾ	-9.02738
▁no	-9.02783
▁ਉਸ	-9.02786
भग	-9.03106
▁ज़्यादा	-9.03128
▁आवश्यक	-9.03587
▁অতি	-9.03727
▁কিছুমান	-9.03727
ां	-9.03893
ୀୟ	-9.03912
सँग	-9.03979
se	-9.03986
دہ	-9.04011
▁अपनी	-9.04137
▁অনেক	-9.04212
گر	-9.04526
▁جب	-9.04644
▁সৈতে	-9.04644
▁than	-9.04648
▁बहुत	-9.04654
▁ব্যৱহাৰ	-9.0466
▁ના	-9.04661
▁ਤਾਂ	-9.04676
ਕੇ	-9.04765
▁world	-9.0487
গুলো	-9.04995
▁त्यांन	-9.05126
▁ह	-9.05131
▁ਜਾ	-9.05131
▁దాని	-9.0542
▁ସମୟ	-9.05459
▁અથ	-9.05597
▁થાય	-9.05625
▁হবে	-9.05784
ங்கள்	-9.05827
▁ಹಾಗ	-9.06549
▁म्हणून	-9.06617
▁শক্তি	-9.06617
▁ਕਰਦੇ	-9.06647
▁जुन	-9.06682
▁प्रदा	-9.06957
▁ਪ੍ਰ	-9.07063
▁জন	-9.07073
▁سب	-9.07187
able	-9.0735
▁પછી	-9.07549
▁প্রতি	-9.07571
▁ਜ਼ਿਆਦਾ	-9.07615
▁प्रति	-9.07639
তবে	-9.07671
▁त्यांच्या	-9.07677
▁முதல	-9.07899
▁घर	-9.08095
▁অংশ	-9.08187
۔	-9.08262
▁সালে	-9.08266
▁તેના	-9.08276
ः	-9.08305
▁ಜನರ	-9.08317
ମାନ	-9.08542
▁سال	-9.08703
▁وقت	-9.08734
▁ক	-9.09061
▁गरेको	-9.0913
ਸ	-9.09269
▁new	-9.09335
ುತ್ತದೆ	-9.09348
ಲ್	-9.094
▁प्रकार	-9.09401
ર	-9.0942
▁ஆனால	-9.09423
ைக்	-9.09537
▁करता	-9.09593
▁দেশ	-9.09823
▁নিয়ে	-9.09836
ಗಳ	-9.09875
▁निर्माण	-9.09895
▁ਸਕਦੇ	-9.09914
ली	-9.09947
▁کہا	-9.10002
▁இருக்கும்	-9.10048
ാൽ	-9.10281
▁ప	-9.10318
▁பிற	-9.10449
ک	-9.10492
▁ਸਾਰ	-9.10523
▁ਦਿੱਤਾ	-9.10686
▁মতো	-9.10687
▁استعما	-9.1069
മായി	-9.10745
▁বিশেষ	-9.10746
▁ہوتی	-9.10757
▁వ	-9.1078
▁भए	-9.10975
▁भाषा	-9.11038
▁ଥିବା	-9.11146
री	-9.11164
▁দেখা	-9.11178
▁ভাল	-9.11186
▁ಅದ	-9.11345
ರ್	-9.11408
▁তারা	-9.11697
ء	-9.11713
ர்	-9.11731
▁સામાન્ય	-9.11736
▁his	-9.11737
▁ન	-9.11806
ಿಂಗ್	-9.12121
▁বছর	-9.12301
ುವ	-9.12489
க்கு	-9.12567
▁ਸਕਦ	-9.12607
▁వారి	-9.12756
%	-9.1277
▁അത	-9.12833
▁so	-9.12921
▁అనే	-9.12923
▁ଉପ	-9.12956
▁go	-9.13043
ಬಹುದು	-9.13235
▁ఇద	-9.13242
▁এইটো	-9.13277
▁पानी	-9.13324
્સ	-9.1359
▁एका	-9.13622
▁un	-9.13727
हरूमा	-9.13749
ંતુ	-9.13751
▁first	-9.13834
▁ಹೆಚ್ಚಿನ	-9.13839
▁হিসাবে	-9.13842
▁ઘણી	-9.13871
▁ഏറ്റവു	-9.13917
▁ہوتا	-9.13932
▁লগত	-9.14137
▁হল	-9.14186
पण	-9.14256
▁দিয়ে	-9.14343
ाने	-9.14735
▁ସେ	-9.14765
▁அவர்கள	-9.14832
▁ನಿಮ್ಮ	-9.1491
▁આવી	-9.15004
▁পরে	-9.15035
▁جان	-9.15075
▁बारे	-9.15144
▁కలిగి	-9.1515
▁ଆପଣ	-9.15156
کہ	-9.15181
ത്തിൻ്റെ	-9.15222
▁उत्तर	-9.15446
ന്	-9.15524
▁ചില	-9.15604
युक्त	-9.15765
ਿਕ	-9.15775
▁কোনো	-9.15902
ാ	-9.15928
▁તરીકે	-9.15997
▁گئے	-9.15998
▁ਦੇਸ਼	-9.16045
▁കൂടുത	-9.16289
ుడు	-9.16332
▁ਸਨ	-9.16339
▁up	-9.16488
ਦੇ	-9.16496
▁फ	-9.16504
થવા	-9.16653
.""	-9.1694
▁କରିଥିଲେ	-9.17097
▁বেশি	-9.17195
▁પ	-9.17415
ಿ	-9.1751
▁ط	-9.17518
▁ആ	-9.17594
▁पहिल	-9.1765
▁दो	-9.17671
▁यांन	-9.17709
▁सरकार	-9.17853
లోని	-9.17865
▁किस	-9.1789
▁प्रा	-9.17959
▁c	-9.17975
▁থাকা	-9.18077
▁যুদ্ধ	-9.18107
▁जस्त	-9.18124
▁सा	-9.18129
▁ઉપયોગ	-9.18207
▁ਹੁੰਦਾ	-9.18207
▁కొన్ని	-9.18226
▁অধিক	-9.18254
▁call	-9.18338
▁आले	-9.1838
மாக	-9.1838
▁ಮೊದಲ	-9.18514
a	-9.18523
▁भ	-9.18663
த்தின்	-9.18681
▁সব	-9.1894
▁বি	-9.19007
డ్	-9.1913
▁মানুহ	-9.19277
▁ਦੁਆਰਾ	-9.19331
▁সাধারণ	-9.1935
▁ਗਈ	-9.19416
नी	-9.19523
कि	-9.19548
ట్	-9.20061
▁about	-9.20467
▁said	-9.20469
▁पूर	-9.20511
▁ع	-9.20987
ਕਾਰ	-9.21042
▁श	-9.21187
ాలు	-9.21397
▁ద్వారా	-9.21491
▁করেছিল	-9.21612
▁নতুন	-9.21615
▁ऐस	-9.21616
▁तरह	-9.21628
▁often	-9.21631
▁भन्ने	-9.21682
तील	-9.21757
▁ਜਾਂਦ	-9.21853
▁କି	-9.21997
▁साल	-9.22059
▁सेवा	-9.22077
▁ਹਾਲ	-9.22117
െങ്കിലും	-9.2269
▁ਹੁੰਦੀ	-9.22735
সকলে	-9.22822
▁ಸ	-9.22935
▁केली	-9.2314
▁ପରେ	-9.23231
▁युद्ध	-9.23484
▁మ	-9.23603
▁ص	-9.2391
▁ਹੁੰਦੇ	-9.23955
▁ಯಾವುದ	-9.23959
నే	-9.23995
▁س	-9.2405
▁करना	-9.24064
▁ہے۔	-9.24143
▁আপন	-9.24185
ଙ୍କ	-9.24302
્યારે	-9.24339
ലെ	-9.24342
▁ਸ	-9.24745
▁മ	-9.24786
▁वाल	-9.24833
▁য	-9.25016
सम्म	-9.2504
▁సాధారణ	-9.25146
▁केला	-9.25146
▁ਵੱਧ	-9.25146
▁ਆਪਣੀ	-9.25159
తే	-9.25234
▁ਵਿ	-9.25307
ाचे	-9.25326
ಾಗ	-9.25676
▁who	-9.25757
ंतु	-9.25799
▁మంది	-9.25863
▁राज्य	-9.25996
▁त्यस	-9.26163
▁into	-9.26326
▁અન્ય	-9.26351
▁उनीहरू	-9.26357
▁एउट	-9.26366
▁കൂടാതെ	-9.26372
▁ਹੋਏ	-9.26377
▁আপোনা	-9.26408
▁وجہ	-9.26429
▁हुआ	-9.26445
ಯನ್ನು	-9.26458
▁जे	-9.26463
ಿದ್ದಾರೆ	-9.26464
▁دیا	-9.26551
▁હોવા	-9.26688
ছ	-9.26698
▁व	-9.26776
▁তেওঁলোকে	-9.2686
ಗಳಲ್ಲಿ	-9.26873
▁بڑ	-9.26933
▁പറഞ്ഞു	-9.27094
ಟ್	-9.27277
▁अलग	-9.27309
▁ఎక్కువ	-9.27508
▁বিভিন্ন	-9.2757
▁শুরু	-9.2757
▁हुए	-9.27571
▁शकतात	-9.27583
▁असलेल्या	-9.27596
▁ব	-9.27616
▁কথা	-9.27659
▁سی	-9.27716
▁அவை	-9.27725
▁स्थान	-9.27754
▁out	-9.27763
▁ਵਰਤ	-9.2786
▁समुद्र	-9.27885
ଣ	-9.27902
▁मुख्य	-9.27946
ಕ	-9.28363
ِ	-9.28385
ف	-9.28601
▁ਕੇ	-9.28679
▁প্রথম	-9.28801
▁असतात	-9.2881
द	-9.28839
▁নিজৰ	-9.28935
લ	-9.28941
ତା	-9.28996
while	-9.29147
▁والی	-9.29283
▁ਸਾਲ	-9.29327
▁সা	-9.29517
ers	-9.29527
▁ਸੰ	-9.29604
▁அதன்	-9.29697
▁ই	-9.29758
শ	-9.2978
▁आम	-9.29962
ies	-9.29998
▁খুব	-9.30057
▁ਗਏ	-9.30059
पासून	-9.30063
▁তৈরি	-9.30076
▁ਸ਼ਾਮ	-9.30259
▁प्रभाव	-9.30302
▁ملک	-9.30344
▁समस्या	-9.30363
▁ਪਹਿਲ	-9.3043
़	-9.30439
سکتا	-9.30452
▁তেওঁলোক	-9.30848
▁আপনার	-9.30927
লে	-9.30966
▁इतर	-9.31138
▁طرح	-9.3132
▁ਵੱਲ	-9.31321
▁করেছিলেন	-9.3134
వారు	-9.31349
▁ત્યારે	-9.31365
▁ਕਰਦਾ	-9.31375
▁সাধাৰণ	-9.3142
ातील	-9.31562
▁पास	-9.31639
ਿੰਗ	-9.31674
▁ಎಲ್ಲ	-9.31776
ో	-9.32169
▁ಅದರ	-9.32203
ുന്നു	-9.32284
▁ব্যবহার	-9.32462
▁अनुभव	-9.32587
▁સૌ	-9.32603
▁سفر	-9.32603
▁ತನ್ನ	-9.32603
▁सुरु	-9.32705
▁आवश्यकता	-9.32712
▁ಹಲವ	-9.32723
▁country	-9.32822
▁হতে	-9.32942
▁స	-9.33035
બ	-9.33137
েই	-9.33242
▁স্থান	-9.33276
▁जाने	-9.33304
ٹ	-9.33504
▁ਰਹੇ	-9.33572
▁সে	-9.33638
ారు	-9.33735
ણે	-9.33803
▁विचार	-9.33888
▁त्यांच	-9.33909
▁असते	-9.33918
▁dur	-9.33935
▁सक्छ	-9.34042
▁அவர்	-9.34126
▁গ	-9.34164
▁इस्त	-9.34316
ರ	-9.34409
▁প্ৰায়	-9.34503
▁پاس	-9.34694
বোৰ	-9.34715
ांकि	-9.34971
▁ಎಂಬ	-9.35035
▁বেছি	-9.35216
▁would	-9.35217
▁কৰিছে	-9.35227
▁ਕੋ	-9.35296
▁চনত	-9.3532
▁কাজ	-9.35328
▁ಎಂಬುದ	-9.35399
▁কি	-9.35422
▁କୌଣସି	-9.35443
ଥିବା	-9.35564
▁അവർ	-9.35647
▁লাভ	-9.35676
▁కంట	-9.35777
ିକ	-9.35834
ज	-9.35869
▁ভ্রমণ	-9.36067
ைப்	-9.36132
लेल्या	-9.36169
▁എല്ലാ	-9.36185
ులు	-9.36213
▁al	-9.36282
اصل	-9.36298
▁even	-9.36543
▁علاق	-9.3655
▁ਕੰਮ	-9.36551
▁দ্বারা	-9.36574
▁ਦੌਰਾ	-9.36585
▁like	-9.36614
மான	-9.36685
▁দিয়া	-9.36719
ത്തിന്	-9.36746
ింది	-9.36885
ावर	-9.36973
on	-9.36974
▁வேண்டும்	-9.37008
▁ਕਰਨਾ	-9.37022
ைத்	-9.37199
ಂತ	-9.37256
कर	-9.37303
कड	-9.37346
▁कमी	-9.3758
▁व्यक्ति	-9.37608
▁د	-9.37686
▁പ	-9.3784
▁ਰਿਹਾ	-9.37902
▁কৈছিল	-9.37902
তো	-9.37923
▁two	-9.37966
▁ذریع	-9.37966
ion	-9.37966
▁ਸਥਾਨ	-9.38008
▁ಇದ	-9.38026
गत	-9.38058
▁க	-9.38085
▁വളരെ	-9.38095
▁تر	-9.38157
▁ਹ	-9.38317
ਰੀ	-9.38335
િયન	-9.3842
▁ती	-9.38454
▁વર્ષ	-9.38466
c	-9.38645
▁కోస	-9.38711
▁পিছত	-9.38718
▁ಮೂಲಕ	-9.3876
▁सु	-9.39065
▁جن	-9.39153
▁گئی	-9.39261
▁गर्दछ	-9.39271
▁ఉంటాయి	-9.39273
ಡ್	-9.39287
▁ಪ	-9.39348
▁عام	-9.3939
▁അദ്ദേഹം	-9.39421
▁ম	-9.39458
▁প্ৰথম	-9.39486
▁লোক	-9.39488
نی	-9.3953
ಂದರೆ	-9.3957
▁देखील	-9.39614
▁get	-9.39684
▁ওপৰ	-9.39737
ীয়া	-9.39748
▁کار	-9.4003
▁ఇతర	-9.40133
▁ಬಹಳ	-9.4066
▁ಬಗ್	-9.40662
▁हुन्छन्	-9.40669
ಷ್ಟ	-9.40828
த்தை	-9.41075
▁ಗೆ	-9.41102
ther	-9.41158
▁we	-9.41242
▁আগে	-9.41283
वल	-9.41359
টোৰ	-9.41481
▁কে	-9.41531
ve	-9.41747
கு	-9.41836
ବେଳେ	-9.41843
▁ପୂର୍ବ	-9.4185
▁ফ	-9.41906
ીય	-9.42
▁తరువాత	-9.42069
▁different	-9.42071
▁مقام	-9.42134
▁शो	-9.42171
▁দক্ষিণ	-9.42199
▁جیس	-9.42213
ନ	-9.42223
▁دور	-9.42303
▁अर्थ	-9.4234
माल	-9.42462
पेक्षा	-9.4271
▁আন	-9.42878
▁বহুত	-9.42878
us	-9.43048
▁do	-9.43197
▁बना	-9.43321
शी	-9.43345
▁ଅନେକ	-9.43497
▁ਹੋਇਆ	-9.43504
▁स्थानीय	-9.43529
▁گا	-9.43606
▁মাইল	-9.43614
▁କରି	-9.43652
▁h	-9.43664
▁make	-9.43664
ிய	-9.43699
▁সমস্যা	-9.43719
▁कार्य	-9.43778
▁इन	-9.438
▁প্ৰ	-9.43898
ഡ്	-9.43966
▁used	-9.4406
ி	-9.44117
్లో	-9.44158
▁కు	-9.44185
▁দল	-9.44196
▁पूर्व	-9.44214
ਤਰ	-9.44612
▁ਰਾਜ	-9.44641
▁work	-9.44725
▁તેમન	-9.44747
▁تقریبا	-9.44762
▁উচিত	-9.44947
▁प्राय	-9.44964
▁ச	-9.44982
▁దీని	-9.44983
▁ਖੇਤਰ	-9.45059
▁any	-9.45063
▁فی	-9.45083
▁আইন	-9.45087
▁ਘੱਟ	-9.45147
▁മറ്റ	-9.45262
▁दौरा	-9.45312
▁मात्र	-9.45388
▁यद	-9.45408
▁झाले	-9.45452
▁എന്ന്	-9.45508
▁ਆਮ	-9.45521
▁विश्व	-9.45624
ುತ್ತಾರೆ	-9.45771
▁भारत	-9.45803
ity	-9.45839
▁प्रकाश	-9.45905
▁ال	-9.45944
▁तरी	-9.45986
▁করেন	-9.46009
▁માં	-9.46059
▁போது	-9.46157
ତ	-9.46184
▁समूह	-9.46329
▁आधार	-9.46359
▁মানুষ	-9.46418
▁അത്	-9.46444
▁সহায়	-9.46447
▁north	-9.46449
▁আরও	-9.46451
ଳ	-9.46473
▁भएका	-9.46592
▁رہے	-9.46683
▁bo	-9.46705
▁मानिसहरू	-9.4681
ନ୍ତୁ	-9.46854
▁सम	-9.46882
லாம்	-9.47169
▁आध	-9.47196
▁নাম	-9.47277
▁-	-9.47359
▁ಗಳು	-9.47417
ose	-9.47477
▁ग	-9.47539
▁শেষ	-9.47576
▁th	-9.47621
▁తన	-9.47624
ಿರುವ	-9.47679
ஆம்	-9.47905
▁ଅନ୍ୟ	-9.47908
’	-9.4791
▁দ্বিতীয়	-9.4791
▁হিচাপে	-9.4791
ವೆ	-9.47922
▁ఉన్నాయి	-9.47925
▁যখন	-9.47928
▁u	-9.47929
▁આવ્યા	-9.47931
▁అనేక	-9.47933
ನೇ	-9.47937
ੀਅਨ	-9.47959
வே	-9.47971
‍	-9.48014
▁ചെറിയ	-9.4803
▁என	-9.48051
▁गई	-9.48117
ਤੀ	-9.48187
▁बीच	-9.48217
▁ର	-9.48733
▁ಸಾಮಾನ್ಯವಾಗಿ	-9.4879
▁ಸಹ	-9.48861
ପ	-9.48873
▁ইয়া	-9.4897
▁જેમાં	-9.49055
হলো	-9.49215
▁নাছিল	-9.49444
यपि	-9.49497
▁এমন	-9.49554
▁എ	-9.49603
▁where	-9.49785
▁প	-9.49824
▁விட	-9.49906
డం	-9.50122
▁বহু	-9.50206
▁پیش	-9.50285
▁ചെയ്യുന്നു	-9.50318
▁بار	-9.50346
িং	-9.50398
ନ୍ତ	-9.50428
▁सन्	-9.50441
प	-9.50494
ৰে	-9.50497
▁यद्	-9.5059
யின்	-9.50635
ோ	-9.50698
▁फिर	-9.50724
لے	-9.50816
▁ಇತರ	-9.50848
▁کام	-9.50857
▁गर्छ	-9.50963
▁ଯଦି	-9.50963
▁प्रत्येक	-9.50964
▁ਕਿਉਂ	-9.50964
▁झाला	-9.50978
▁हामी	-9.51001
▁कानून	-9.51037
▁স্থানীয়	-9.51065
▁ਵਧ	-9.51087
very	-9.51196
▁انہ	-9.5144
ುವುದು	-9.51474
▁बार	-9.51553
▁వాటి	-9.51568
ದೆ	-9.51589
▁చేయ	-9.51692
▁ছোট	-9.51725
ور	-9.5232
ار	-9.52395
▁ರಲ್ಲಿ	-9.52428
िएको	-9.525
▁समावेश	-9.52553
க	-9.52554
▁কোৱা	-9.52562
▁உள்ளது	-9.52656
▁करत	-9.52664
ాడు	-9.52693
▁करण्यात	-9.52726
▁know	-9.52835
ுகிறது	-9.52867
▁गरेका	-9.52869
নি	-9.52895
▁ସେମାନଙ୍କ	-9.52931
▁खोज	-9.52944
▁ਬਾਰ	-9.531
r	-9.53144
▁পাছত	-9.53363
ਵ	-9.53396
▁છો	-9.53436
ಕ್	-9.53563
▁ಗಳ	-9.53584
▁हम	-9.53774
▁உங்கள	-9.53802
ern	-9.53824
یت	-9.53839
వి	-9.53847
▁ರ	-9.53866
▁حص	-9.5403
தாக	-9.54033
മുള്ള	-9.54036
▁وی	-9.54037
▁चाहिए	-9.54113
▁ଅଟେ	-9.54114
▁چھوٹ	-9.54119
▁સ્થાન	-9.54119
▁চেষ্টা	-9.5414
▁किए	-9.5416
▁ശേഷം	-9.54189
ق	-9.54233
▁بات	-9.54241
ائی	-9.54413
▁part	-9.54447
▁जैसे	-9.54496
▁என்ற	-9.5457
▁ਵਿਚ	-9.54575
ش	-9.54648
▁हुने	-9.5488
वळ	-9.55174
ांनी	-9.55192
▁নি	-9.55199
▁সময়ত	-9.55291
▁বিশ্ব	-9.553
▁সকলো	-9.55458
▁लोक	-9.5554
▁দিকে	-9.55576
▁रिपोर्ट	-9.5564
▁प्र	-9.55643
▁করেছে	-9.55717
▁south	-9.55726
▁ପ୍ରାୟ	-9.55728
ત	-9.55772
▁موجود	-9.55806
କିଛି	-9.55808
▁మధ్య	-9.55816
▁मूल	-9.559
వచ్చు	-9.55938
out	-9.55976
▁سکتے	-9.56027
▁शब्द	-9.56028
▁ନାହିଁ	-9.56256
مل	-9.56266
▁दोन	-9.56289
ਜ	-9.56332
ില്ല	-9.5634
ਏ	-9.56499
▁کریں	-9.56575
▁show	-9.56752
▁আমা	-9.56773
ലും	-9.56907
ع	-9.56986
▁প্র	-9.57061
▁ତାଙ୍କ	-9.57148
▁उपलब्ध	-9.57168
▁should	-9.57247
▁ବି	-9.57298
▁कार्यक्रम	-9.57301
▁ਤਰ੍ਹਾਂ	-9.5737
▁being	-9.57394
▁शकते	-9.57415
▁re	-9.57439
ਟ	-9.57466
▁যেতিয়া	-9.57555
▁কাম	-9.57566
श	-9.57578
৷	-9.57579
▁ସେମାନ	-9.57585
▁পোৱা	-9.5763
▁લેવા	-9.57636
ng	-9.57638
ु	-9.57693
▁ਮ	-9.57694
▁ہم	-9.57789
েৰে	-9.57816
▁per	-9.5783
▁ବ	-9.57912
لف	-9.57974
▁সং	-9.57984
▁ಹ	-9.57984
▁அது	-9.58074
▁ए	-9.58102
▁ਦੋ	-9.58121
▁whe	-9.58258
ਨਾ	-9.58277
ైన	-9.58294
▁ਜਦੋ	-9.58377
▁গতি	-9.58377
▁শব্দ	-9.58624
▁ని	-9.58675
▁जात	-9.58679
ਲੇ	-9.58729
ದಿಂದ	-9.58758
▁पार	-9.58797
▁water	-9.58824
एं	-9.58879
▁କରନ୍ତି	-9.59033
▁लोकप्रिय	-9.59033
▁કહ્યું	-9.59033
▁अक्सर	-9.59034
▁সৰু	-9.59038
▁such	-9.5904
▁ઉપર	-9.59082
▁de	-9.59111
▁غیر	-9.59124
▁त्याच्या	-9.5914
కుండా	-9.59147
ब	-9.59167
হেতু	-9.59307
்கள்	-9.59308
ौर	-9.59405
ವಾಗಿದೆ	-9.59427
ଙ୍କୁ	-9.59607
▁करण्या	-9.59674
▁উপর	-9.59707
ಿದೆ	-9.59741
▁ക	-9.59868
▁നിങ്ങള	-9.59991
▁आकार	-9.60033
ੂ	-9.60056
▁شام	-9.60151
▁them	-9.60285
▁అతన	-9.603
ণ	-9.60332
▁جہا	-9.60432
▁कभी	-9.60499
▁ਜੇਕ	-9.60523
▁countries	-9.60727
▁ಸಣ್ಣ	-9.60727
▁प्रयास	-9.60728
▁जगह	-9.60728
▁small	-9.60731
▁need	-9.60735
▁अमेरिकी	-9.60749
ତଃ	-9.60754
▁ਯਾਤਰਾ	-9.60757
▁ਕੀਤੇ	-9.60759
▁બીજા	-9.60805
▁अमेरिका	-9.60808
▁ਰੂਪ	-9.60842
▁तीन	-9.60851
▁यांच्या	-9.60872
ల	-9.60958
▁ਵਾਲੀ	-9.61007
▁মূল	-9.61157
▁مخت	-9.61158
▁महत्त्व	-9.61169
انہ	-9.61434
▁ಇ	-9.6146
ಾದ	-9.61487
ப்பட்ட	-9.6149
▁ହେବା	-9.61665
सी	-9.6167
ون	-9.61688
▁ಪ್ರತಿ	-9.61926
▁இரண்டு	-9.6199
▁हिस्स	-9.62024
നും	-9.62029
ांमध्ये	-9.62108
ाई	-9.62202
▁रहा	-9.62244
ంత	-9.62362
▁అయి	-9.62394
क्त	-9.62405
▁బ	-9.62423
▁লাগিব	-9.62453
▁शकतो	-9.62465
▁পাওয়া	-9.62515
नंतर	-9.62545
▁कुरा	-9.62574
▁आपल्या	-9.62703
▁उ	-9.62713
▁اب	-9.62748
ary	-9.62828
▁ش	-9.62869
▁દેશ	-9.63051
ంచి	-9.63115
క	-9.63128
▁ప్ర	-9.63182
▁ಇನ್ನ	-9.63236
పు	-9.63236
ായ	-9.63304
▁ଥିଲା	-9.63452
▁অনু	-9.63501
▁ઘણા	-9.63539
▁প্ৰতি	-9.63581
▁war	-9.63683
▁मध्य	-9.63844
▁அத	-9.63911
▁போன்ற	-9.64059
ल्या	-9.64178
▁पुन	-9.64186
▁جگہ	-9.64206
▁विभिन्न	-9.64206
▁ହେଉଛି	-9.64206
▁just	-9.64207
▁সৃষ্টি	-9.64207
▁જોઈએ	-9.64213
▁કરતા	-9.64227
▁विमान	-9.64265
▁गेले	-9.64265
▁करणे	-9.64274
▁किमी	-9.64278
▁ਤੁਹਾਡ	-9.64302
▁کرتی	-9.64316
▁നിര	-9.64317
▁இருந்து	-9.64337
▁अशा	-9.64391
▁പോലെ	-9.64639
▁ਕਾਰਨ	-9.64704
ियन	-9.64793
▁చిన్న	-9.64804
ामिल	-9.64888
ਅ	-9.64989
ांच्या	-9.65125
▁দিন	-9.65372
▁نام	-9.65448
▁যাওয়া	-9.65563
▁രണ്ട	-9.65646
▁আমি	-9.65914
ং	-9.65957
▁ಅತ್ಯ	-9.65966
▁ਜਿੱਥ	-9.65991
▁తరచుగా	-9.65992
▁ਬਾਹਰ	-9.65993
▁सक्छन्	-9.65994
▁କାରଣ	-9.65994
ంది	-9.66033
▁ନିଜ	-9.66042
▁बढी	-9.66098
▁करतात	-9.66148
களை	-9.66196
▁உலக	-9.66214
જ	-9.66262
▁ضرور	-9.66341
▁جائے	-9.66446
ाप्त	-9.66499
के	-9.6666
ിലേക്ക	-9.66732
ುತ್ತವೆ	-9.66899
▁ਵਾਰ	-9.66979
▁how	-9.67027
व	-9.67215
▁செய்ய	-9.67303
▁चार	-9.67404
▁ਪ੍ਰਤੀ	-9.67476
र्ड	-9.67513
यी	-9.67585
ଟି	-9.67595
ರೆ	-9.67625
▁युरोप	-9.67714
ానీ	-9.67737
▁গাড়ি	-9.67783
ian	-9.67807
▁around	-9.67809
▁తిరిగి	-9.67811
▁गर्छन्	-9.67812
▁राम्रो	-9.6782
െന്ന്	-9.67925
▁अवस्था	-9.67957
दा	-9.67977
▁যোৱা	-9.68046
▁তাৰ	-9.68047
▁വലിയ	-9.68066
ish	-9.68125
▁p	-9.68145
▁आधारित	-9.6817
▁ഉപയോഗിച്ച	-9.68175
▁ସ୍ଥାନ	-9.68251
पैक	-9.68275
▁बदल	-9.68349
▁বিষয়ে	-9.68415
▁चीन	-9.68476
▁ത	-9.6853
ക്കും	-9.68599
క్	-9.68651
లకు	-9.68707
ation	-9.69035
વાર	-9.69163
▁دن	-9.69237
ੜ	-9.69298
▁ভিন্ন	-9.69439
▁પોતાન	-9.69475
ری	-9.69522
▁ಕ	-9.69524
h	-9.69526
یا	-9.69553
▁तुलना	-9.69554
ുക	-9.69659
▁through	-9.69661
▁মৃত্যু	-9.69664
▁अतिरिक्त	-9.69666
▁ஆகும்	-9.69672
ुनिक	-9.69682
വധി	-9.697
▁केंद्र	-9.69776
▁ఏ	-9.69877
▁બે	-9.69922
▁तयार	-9.69927
▁گی	-9.69951
▁बात	-9.70184
ous	-9.70233
▁પ્ર	-9.7024
x	-9.70341
▁travel	-9.70344
सह	-9.70357
▁ख	-9.70428
▁ಆಗ	-9.70583
▁ଜଣ	-9.70588
▁ओर	-9.70596
▁কারণে	-9.70644
▁दे	-9.70739
▁تما	-9.70752
▁ఎ	-9.7109
▁संघ	-9.71201
ങ്ങളിൽ	-9.71232
▁असल्या	-9.71252
▁ਲਗ	-9.71311
▁ક	-9.71355
▁उदाहरण	-9.71548
▁আৰম্ভ	-9.71548
▁অন্যান্য	-9.71548
▁বেলেগ	-9.71548
▁اہم	-9.71548
▁زبان	-9.71548
▁মিলিয়ন	-9.7155
▁எந்த	-9.71552
▁दुई	-9.71564
▁मार्ग	-9.71579
▁high	-9.71581
▁विकस	-9.71616
▁ಅವುಗಳ	-9.71658
▁नि	-9.71675
▁ਸ਼ਹਿਰ	-9.71717
▁ਦ	-9.7175
▁ਵਜ	-9.71752
▁ଦେଶ	-9.71763
▁प्रदर्शन	-9.71861
▁क्या	-9.71869
▁بال	-9.72006
▁લગ	-9.72237
ೋ	-9.72309
াই	-9.72365
ய	-9.72445
ಮ್	-9.72452
এর	-9.72534
वी	-9.72613
▁ഇ	-9.72684
સાર	-9.7274
▁राजा	-9.7276
▁હ	-9.7282
شن	-9.72846
কিন	-9.7289
யை	-9.72997
इसके	-9.73202
▁થયો	-9.73471
▁మాత్రమే	-9.73471
▁क्यों	-9.73473
▁પાણી	-9.73475
▁नाम	-9.73479
▁तेव्हा	-9.73485
▁ବ୍ୟବହାର	-9.73506
▁പലപ്പോഴും	-9.73507
வை	-9.73527
▁ને	-9.73617
▁যাত্ৰা	-9.73683
▁ভিতৰত	-9.73704
▁years	-9.7372
ாவது	-9.73839
ାରେ	-9.73969
বলৈ	-9.73995
فراد	-9.74035
तः	-9.74078
से	-9.74152
▁যেখান	-9.74174
▁सभ	-9.74228
യിലെ	-9.74268
▁او	-9.74427
▁సమయంలో	-9.7454
▁करू	-9.74663
▁లు	-9.74755
▁ആദ്യ	-9.74786
▁എന്നാ	-9.74786
▁ਨਾ	-9.74878
▁उच्च	-9.75027
▁କାର୍ଯ୍ୟ	-9.75097
প	-9.75105
▁அதிக	-9.75106
ظ	-9.75175
▁ಮಾಡಲ	-9.75338
▁back	-9.75358
শাল	-9.75371
ਮੁੱਖ	-9.75378
▁ব্যক্তি	-9.7539
▁ചെയ്തു	-9.75413
▁प्रणाली	-9.75432
▁near	-9.75432
▁ठूल	-9.75434
▁ਪਾਣੀ	-9.75434
▁संख्या	-9.75438
▁ਅਕਸ	-9.75443
▁کوشش	-9.75451
▁मोठ्या	-9.75457
থবা	-9.75462
▁గురించి	-9.75481
▁मद	-9.75485
▁અલગ	-9.75526
▁ਇ	-9.75557
▁i	-9.7558
ુ	-9.75663
▁त्याच	-9.75753
▁long	-9.7578
k	-9.75855
വരുടെ	-9.75857
▁সহজ	-9.7597
▁way	-9.75972
▁सेना	-9.75997
▁ખા	-9.76093
ിലും	-9.76114
جانب	-9.76196
▁بچ	-9.7642
cause	-9.76543
▁పై	-9.76599
▁b	-9.76754
ಿಲ್ಲ	-9.76795
▁પ્રથ	-9.76887
ीत	-9.76991
ic	-9.7705
த்தில	-9.77174
▁তাঁর	-9.77309
▁கால	-9.77323
▁ಕಡಿಮೆ	-9.77387
▁விமான	-9.77393
ప్పటికీ	-9.77424
▁शुरू	-9.77432
▁বেশিরভাগ	-9.77432
▁again	-9.77432
▁ત્યાં	-9.77432
▁खूप	-9.77433
▁down	-9.77434
▁شہر	-9.77439
▁అన్ని	-9.77444
▁குறைந்த	-9.77478
▁city	-9.77482
▁नाहीत	-9.77599
▁అవి	-9.77623
▁बिना	-9.77657
▁ବୋଲ	-9.77659
▁میل	-9.77682
েও	-9.77773
ंड	-9.77793
▁अग	-9.77802
▁शताब्दी	-9.77818
▁தன	-9.77836
▁ক্ষেত্রে	-9.77874
▁వి	-9.77893
▁ఉండే	-9.77895
▁अब	-9.77905
▁हर	-9.7791
ିବା	-9.77919
▁दर	-9.77937
মাত্র	-9.77965
▁प्रवास	-9.78073
▁भर	-9.78078
ਜ਼	-9.78156
or	-9.78169
▁എന്നിവ	-9.78227
வின்	-9.78238
▁ল	-9.78247
یشن	-9.7825
િંગ	-9.78274
▁वापर	-9.78381
▁बड़	-9.78471
▁مح	-9.78475
களுக்கு	-9.7848
▁వంటి	-9.78527
▁ରେ	-9.78584
▁বিমান	-9.78703
യ്ക്ക്	-9.78733
ట్లు	-9.78878
ich	-9.78948
▁કરો	-9.78992
▁जर्मन	-9.78992
କି	-9.79058
▁এজন	-9.79168
ಾರು	-9.79207
▁ਤੁਹਾ	-9.79362
▁सुरक्षा	-9.79389
టే	-9.79405
▁ਹੁ	-9.79452
▁ਵਿਸ਼ੇਸ਼	-9.79457
▁found	-9.79473
▁اکثر	-9.79473
▁म्हणजे	-9.79473
▁ઝડપ	-9.79473
▁ಪ್ರಮುಖ	-9.79473
ભગ	-9.79474
▁जानकारी	-9.79474
ਭਗ	-9.79475
▁ਚਾਹੀਦਾ	-9.79476
▁മുൻ	-9.79508
▁বলে	-9.7953
▁today	-9.79542
▁ஆண்டு	-9.79555
ിന്	-9.79675
▁ہوں	-9.79677
▁கடந்த	-9.79734
▁परिणाम	-9.79743
ان	-9.79757
▁देख	-9.79833
ുകളിൽ	-9.79921
▁মাধ্যমে	-9.79923
▁अच्छ	-9.79931
थ	-9.80088
ंग	-9.80357
▁பயண	-9.80489
پ	-9.80553
▁ತುಂಬ	-9.80569
▁ਉਸਨ	-9.80582
▁उत्तरी	-9.80593
যুক্ত	-9.80703
▁ಉತ್ತಮ	-9.80836
▁వరక	-9.80844
ৎ	-9.80988
হে	-9.80992
लिए	-9.80999
ડ	-9.8105
▁मैल	-9.81126
▁ਕਾਰ	-9.8115
▁अझ	-9.8117
▁ਜ	-9.81207
▁ये	-9.81383
▁தங்கள	-9.8141
ry	-9.81509
!	-9.81556
▁কেতিয়া	-9.81556
▁দ্বাৰা	-9.81557
▁மட்டுமே	-9.8156
▁چیز	-9.81565
▁आरोप	-9.81579
▁আটাই	-9.81588
▁કેટલા	-9.81605
ച്ച്	-9.81614
▁ಸ್ಥಳೀಯ	-9.81616
▁असेल	-9.81627
▁मौसम	-9.81656
▁കാരണം	-9.81667
▁তুলনা	-9.81692
ांना	-9.81785
ക	-9.81792
ছিল	-9.81805
▁वर्ग	-9.81809
ंत	-9.81838
▁पूर्वी	-9.81983
▁ପ	-9.81996
▁ಮಾಡ	-9.82112
▁ಸುಮಾರು	-9.82194
▁रात	-9.82246
▁مع	-9.8232
ମ	-9.82328
▁பெரிய	-9.82378
▁చేసిన	-9.8239
▁কারণ	-9.82603
▁ਗ	-9.82699
▁ದೊಡ್ಡ	-9.82763
▁بل	-9.82769
▁من	-9.82836
▁s	-9.8289
▁m	-9.82912
▁حال	-9.83016
પ	-9.83024
▁మన	-9.83028
▁ਨ	-9.83049
ത്ത്	-9.83081
▁मिल	-9.8312
▁उपयोग	-9.83176
▁বন্ধ	-9.83246
▁بر	-9.83249
കളും	-9.83334
▁सदस्य	-9.8343
ಂದು	-9.83506
னர்	-9.83519
▁ಬ	-9.83547
▁প্ৰদান	-9.83589
▁place	-9.83619
क्षम	-9.83633
▁பெரும்பால	-9.8365
▁ਹਾਂ	-9.83677
▁प्रक्रिया	-9.83684
▁ঘোষণা	-9.83684
▁million	-9.83684
▁છતાં	-9.83684
▁બહાર	-9.83684
▁હશે	-9.83688
▁car	-9.83705
▁மக்கள்	-9.83721
▁موسم	-9.83731
▁উত্তৰ	-9.83816
▁કામ	-9.8383
▁जापान	-9.83844
▁ধরে	-9.83934
▁گے	-9.83941
▁പല	-9.84023
▁what	-9.8405
ിംഗ്	-9.8415
▁आए	-9.84168
▁কয়েক	-9.84293
▁வரை	-9.84318
▁km	-9.84321
▁പ്രധാന	-9.84402
▁જેમ	-9.84446
▁बन	-9.84534
g	-9.84696
ತ್ತು	-9.84837
্য	-9.84908
▁بنا	-9.84957
▁ಮಾಡಿದ	-9.85071
▁ലോക	-9.85153
▁संस्कृति	-9.85167
▁ਅਜਿਹ	-9.85211
▁ചെയ്യ	-9.85377
▁વિશ્વ	-9.85389
▁ପରି	-9.85803
▁वास्तविक	-9.85822
▁ঠাই	-9.85845
▁ଆବଶ୍ୟକ	-9.85848
▁ध्यान	-9.85858
▁निर्णय	-9.85858
▁लहान	-9.85896
▁உள்ளன	-9.85897
▁प्रमुख	-9.85897
▁رہا	-9.85903
▁तुमच्या	-9.85909
▁নয়	-9.85913
▁रह	-9.85968
▁نی	-9.85981
யும்	-9.85986
▁பின்னர	-9.86075
▁ਬਣ	-9.86111
▁made	-9.86169
ങ്ങളുടെ	-9.86279
ਝ	-9.86282
▁आने	-9.86353
▁जाती	-9.86401
▁ہوا	-9.86518
▁राष्ट्रीय	-9.86623
▁இருப்பின	-9.86714
▁ઓછા	-9.86836
▁با	-9.86885
▁વાર	-9.86894
ಗಳಿಂದ	-9.86948
▁ਵੱਡ	-9.87002
▁செல்லும்	-9.87007
▁ਬਦਲ	-9.87065
▁ਪ	-9.87067
▁पहिले	-9.87083
▁পৰি	-9.87203
▁বে	-9.87204
ెడ్	-9.87232
▁ہر	-9.87256
ുമ്പോൾ	-9.87338
িয়ান	-9.87392
ಲೂ	-9.87413
▁সংস্থা	-9.87428
▁বছৰ	-9.87431
▁ଆପଣଙ୍କ	-9.87571
▁घटना	-9.87653
▁তথ্য	-9.87677
లలో	-9.87703
▁इतिहास	-9.87722
▁ભાષા	-9.87918
ಾಗಿದೆ	-9.87948
▁ಹೊಸ	-9.87967
भूत	-9.88026
▁$	-9.88028
ਲੀ	-9.88039
चीन	-9.8804
▁এতিয়া	-9.88052
▁খেল	-9.88062
▁कंपनी	-9.88075
▁अनुमति	-9.8808
▁ਸਮੁੰਦਰ	-9.8808
▁ହୋଇଥାଏ	-9.88081
▁ਅੱਜ	-9.88083
▁નહીં	-9.88083
▁विश्वास	-9.88083
▁তেতিয়া	-9.88084
▁झाली	-9.88085
▁আঘাত	-9.88085
പുതിയ	-9.88087
▁پانی	-9.88088
▁নহয়	-9.88091
ୂର୍ଣ୍ଣ	-9.88094
▁કરતાં	-9.88098
ଦ୍ୱାରା	-9.88101
▁શકાય	-9.88122
मध	-9.88127
▁મોટા	-9.8813
্যন্ত	-9.88137
▁നിങ്ങൾക്ക	-9.88153
▁पार्क	-9.88154
▁વખત	-9.88186
▁प्रयत्न	-9.88186
▁ہوئی	-9.8822
▁ನಾವ	-9.88244
▁लागू	-9.88261
▁একজন	-9.88288
ల్ల	-9.88312
▁എന്നിരുന്നാലും	-9.88325
▁गर्दै	-9.88388
▁महत्व	-9.88417
جاتی	-9.88433
o	-9.88454
▁ਫ	-9.88456
तात	-9.88538
ണ്ട്	-9.88629
ുകയു	-9.88647
▁উত্তর	-9.88669
▁جنگ	-9.8867
▁যার	-9.88673
in	-9.88891
ث	-9.88917
ದರೂ	-9.88961
▁ફ	-9.89042
▁दूसर	-9.89054
ிற்கு	-9.8909
િયાન	-9.892
ట	-9.89211
कल	-9.89255
▁ଲୋକ	-9.89267
▁پ	-9.89323
ନ୍	-9.8933
▁نہ	-9.89357
ବା	-9.89393
▁सहर	-9.8957
▁अंत	-9.8962
▁ਪਹਿਲਾ	-9.89642
▁থাকিব	-9.89702
▁जीव	-9.89707
ాలను	-9.898
▁কাৰণ	-9.89828
▁ਪਾਸ	-9.89872
▁கொண்ட	-9.90103
ਿਆਨ	-9.90156
ೀಯ	-9.90189
ప్పుడ	-9.90192
▁బా	-9.90243
ਸ਼ਨ	-9.90271
த்திற்கு	-9.90282
▁ସେହି	-9.90354
▁આવ્યો	-9.90354
▁हुई	-9.9036
▁मिलियन	-9.90361
▁नदी	-9.90368
▁جہاز	-9.90385
▁দেওয়া	-9.90385
ുന്നതിന്	-9.90386
▁બીજ	-9.90392
▁बाहिर	-9.90394
▁ಮ	-9.90402
▁ਜਿਨ੍ਹਾ	-9.90443
▁যিয়ে	-9.90455
▁ਵਿਅਕਤੀ	-9.90462
▁three	-9.90462
▁ਭਾਸ਼ਾ	-9.90464
▁well	-9.90465
▁જાય	-9.90508
▁આપવા	-9.90531
▁ন	-9.90551
ುವುದರಿಂದ	-9.90559
▁മിക്ക	-9.9056
▁ಎರಡು	-9.90585
▁ਪ੍ਰਾਪਤ	-9.90604
▁टीम	-9.90615
▁দেয়	-9.90685
▁ముందు	-9.90686
▁তাই	-9.90763
▁become	-9.90772
▁ज्ञान	-9.90792
▁মাজত	-9.90818
le	-9.90895
▁home	-9.909
▁چار	-9.90911
▁സ	-9.90964
▁গৈছিল	-9.9102
▁গেছে	-9.9106
▁అధికారుల	-9.91077
▁वेळ	-9.91221
નાં	-9.91248
▁அ	-9.91254
▁ਮਿਲ	-9.91282
▁ಕೂಡ	-9.91297
▁نو	-9.91372
▁দৰে	-9.91391
""	-9.91488
ങ്ങളും	-9.91551
ರುವ	-9.91585
▁शोध	-9.91596
দ	-9.91615
ince	-9.91624
ാം	-9.91664
▁خلا	-9.91671
▁ம	-9.91718
ಿಕ	-9.91763
ment	-9.91804
▁ઓછ	-9.91829
ନ୍ତି	-9.91975
▁नै	-9.92052
▁રહ્યા	-9.9207
ସ	-9.92266
▁number	-9.92354
▁খেলা	-9.92383
▁മുത	-9.92424
▁विशिष्ट	-9.92484
▁आक्रमण	-9.92542
ણ	-9.92585
ग	-9.92606
▁असा	-9.92647
▁प्रवेश	-9.92652
▁মার্	-9.92653
▁ਸ਼ੁਰੂ	-9.92678
తర్వాత	-9.92678
▁शक्ति	-9.92678
▁ਦੂਜ	-9.92678
▁ਦੱਖਣ	-9.92678
▁شروع	-9.92679
▁கூறினார்	-9.92679
▁four	-9.92679
▁government	-9.9268
▁local	-9.92681
▁घोषणा	-9.92682
▁తమ	-9.92684
▁সিহঁত	-9.9269
▁फ्रान्स	-9.92691
▁aol	-9.92693
ंनी	-9.92712
▁गति	-9.92725
▁योजना	-9.92749
ਫਿਰ	-9.92769
ିଏ	-9.92771
ுதிய	-9.92811
▁આધાર	-9.92819
ೊಂದು	-9.92859
▁സ്	-9.93014
ਫ਼	-9.93022
▁संबंध	-9.93024
▁ਘਰ	-9.93044
▁প্রাণী	-9.93045
▁قابل	-9.93103
ਣਾ	-9.93124
णाऱ्या	-9.93136
▁ల	-9.93139
▁সংখ্যা	-9.93169
ൺ	-9.93228
▁ഏക	-9.93252
▁n	-9.93375
డు	-9.93399
પણ	-9.9344
త	-9.93455
▁రోజు	-9.93555
▁ಮುಂದ	-9.93626
▁ਕੁੱ	-9.93751
▁مل	-9.93785
নে	-9.93875
ট	-9.93901
▁खेळ	-9.93941
ੀਆ	-9.94067
▁پی	-9.94239
ുന്നത്	-9.94301
▁ಕಾರಣ	-9.94321
জন	-9.94376
▁ਸ਼	-9.94427
ਵਾਰ	-9.9443
ളും	-9.94466
▁চ	-9.94659
ిన	-9.94703
▁ખૂ	-9.949
ਡ	-9.94943
▁खर्च	-9.94975
▁കാര്യ	-9.94992
▁হাত	-9.94992
▁બને	-9.95007
▁भिन्न	-9.95033
ಂತಹ	-9.95036
▁سطح	-9.95059
▁त्यहाँ	-9.95059
▁ବିଷୟ	-9.95059
▁विकास	-9.9506
▁सकिन्छ	-9.9506
▁بغیر	-9.9506
▁ਉਨ੍ਹ	-9.9506
▁جنوب	-9.95061
▁ହୋଇଥିଲା	-9.95061
▁ಅನೇಕ	-9.95061
▁ਚੀਜ਼	-9.95062
▁இல்லை	-9.95067
▁ਅੰਦਰ	-9.95071
▁પાછ	-9.95074
▁বিশ্বাস	-9.95096
▁स्पष्ट	-9.95099
▁होगा	-9.95101
▁पाकिस्तान	-9.95101
ৱে	-9.95145
▁પહેલા	-9.95157
ுக்கான	-9.9516
▁ਜਿਵੇਂ	-9.95173
▁शा	-9.95225
▁ତାହା	-9.95256
▁উপায়	-9.95264
ாகும்	-9.95301
▁شمال	-9.95313
▁హ	-9.95355
▁ن	-9.95364
আশা	-9.95365
▁इ	-9.95371
▁చేయడం	-9.95427
મી	-9.95473
▁ವಿಶ್ವ	-9.95556
▁অঞ্চল	-9.95579
▁ਉੱਤ	-9.95617
യാണ്	-9.95641
ਵੀਂ	-9.95678
▁year	-9.9569
▁గా	-9.95759
मेल	-9.95796
▁জ	-9.95866
▁ஆண்ட	-9.95987
▁অলিম্পিক	-9.96007
w	-9.96053
▁ਧ	-9.96061
തിനാൽ	-9.96073
▁શહેર	-9.96081
ಿತ	-9.96158
یہ	-9.96163
▁बजे	-9.9621
▁دوران	-9.96234
▁सामान्यत	-9.96333
ത	-9.96335
▁શોધ	-9.96475
▁बर्फ	-9.9648
▁स्तर	-9.96491
▁ഇത	-9.96506
▁करणार	-9.96527
▁સામે	-9.96557
▁ആളുകൾ	-9.96559
ਵਾਲਾ	-9.96583
est	-9.96635
ुनिया	-9.96687
ৃত	-9.96694
ਵਰ	-9.96702
▁ಯುದ್ಧ	-9.96716
ுடன	-9.96717
▁تم	-9.96754
▁see	-9.96818
வில்லை	-9.96965
▁ਕੋਲ	-9.97001
▁கூட	-9.97044
▁એમ	-9.97075
धील	-9.97161
▁ନ	-9.97169
an	-9.9719
ಿವೆ	-9.97248
▁ਪ੍ਰਭਾਵ	-9.97292
ന	-9.9732
▁f	-9.97339
ಲ್ಲ	-9.9736
▁st	-9.97415
ಯಲ್ಲಿ	-9.97415
▁असू	-9.97416
▁दूर	-9.97432
▁অৱস্থা	-9.97453
ਾਅ	-9.97471
▁অর্থ	-9.97498
▁system	-9.97498
▁تاہم	-9.97498
▁காரணமாக	-9.97498
▁गर्‍यो	-9.97499
▁જ્યાં	-9.97499
▁స్థానిక	-9.97499
▁કર્યો	-9.975
▁رفتار	-9.97501
▁ਲੋੜ	-9.97502
▁नयाँ	-9.97503
▁متعد	-9.97503
▁ਤਰੀਕ	-9.97503
▁परिवर्तन	-9.9751
▁every	-9.97518
▁भयो	-9.97519
▁ଗୋଟ	-9.97526
ଭାବେ	-9.97536
▁ಅವು	-9.97614
▁try	-9.97623
▁ତ	-9.97638
▁गोल	-9.97659
▁নিশ্চিত	-9.97659
▁ਉੱਤਰ	-9.97679
▁जहाज	-9.97691
ness	-9.97704
▁లే	-9.97869
▁आला	-9.97896
▁हात	-9.97926
▁حمل	-9.97986
▁দ্বীপ	-9.98048
▁गर्नु	-9.98057
▁ल	-9.9813
▁तसे	-9.98164
▁જોવા	-9.98184
▁मान	-9.9824
▁व्या	-9.98254
ണം	-9.98289
ांचा	-9.98383
▁চেয়ে	-9.98548
▁पर्यटक	-9.9862
▁ನೀಡ	-9.9864
▁ત	-9.98725
మ్	-9.98813
▁तेल	-9.98845
गी	-9.98998
ह	-9.9903
▁भेट	-9.99043
▁کیے	-9.99087
▁మా	-9.99106
ਸਲ	-9.99135
▁ف	-9.99207
েন	-9.99306
▁बच्च	-9.9933
देखि	-9.99343
്റെ	-9.99365
▁खाना	-9.9939
▁visit	-9.99418
▁ਹਵਾ	-9.99442
▁पत्त	-9.99497
চেয়ে	-9.9951
द्वार	-9.99576
ty	-9.99602
رات	-9.99653
▁थ	-9.99685
▁ਹਰ	-9.99707
▁এনে	-9.99783
▁ما	-9.99849
▁कद	-9.9999
▁পাৰি	-9.99996
▁યુરોપ	-9.99998
▁ਕੋਸ਼ਿਸ਼	-9.99998
▁ଆରମ୍ଭ	-9.99998
▁ପ୍ରଥମ	-9.99998
▁తక్కువ	-9.99998
▁ਮਹੱਤਵਪੂਰ	-9.99998
▁सिद्धांत	-9.99998
▁થયા	-9.99999
▁असताना	-10
▁জাতীয়	-10.0001
▁پیدا	-10.0001
▁પાસે	-10.0001
▁جانور	-10.0002
▁అవసరం	-10.0002
▁రెండ	-10.0002
▁हवाई	-10.0003
▁help	-10.0003
▁ਜਾਂਦੀ	-10.0004
दार	-10.0012
▁ప్రధాన	-10.0016
ుగా	-10.0016
▁বস্তু	-10.0017
▁ജോലി	-10.0019
ിന്റെ	-10.0021
▁ਸਕਦੀ	-10.0021
રી	-10.0022
▁گرم	-10.0025
▁ମଧ୍ୟରେ	-10.0035
ً	-10.0041
▁واقع	-10.0043
ിയൻ	-10.0045
▁ସାଧାରଣ	-10.0045
▁সরকার	-10.0047
▁عمل	-10.0047
▁मात्रा	-10.0053
യോ	-10.0061
േ	-10.0066
াৰ	-10.0067
களில்	-10.0068
▁रहन	-10.0071
▁end	-10.0077
ಯೇ	-10.0085
ಲಾಯಿತು	-10.0089
▁ಭೇಟಿ	-10.0097
▁प्रसिद्ध	-10.0119
▁لینڈ	-10.0121
▁बने	-10.0122
ంలో	-10.0132
ਕਾ	-10.0135
িয়ে	-10.0136
▁पुरान	-10.0143
▁పెద్ద	-10.0146
▁దేశాల	-10.0165
യ	-10.0169
▁لی	-10.0172
▁دیکھ	-10.0192
▁उसक	-10.0197
ాయి	-10.0204
ସ୍	-10.0213
निक	-10.0214
▁દરમ	-10.0216
▁ప్రజల	-10.0228
શ	-10.024
▁तौ	-10.0246
▁ஒன்று	-10.0247
thing	-10.0249
▁करण्याच	-10.0254
▁প্ৰয়োজন	-10.0254
▁முக்கிய	-10.0255
▁طریق	-10.0256
▁যথেষ্ট	-10.0256
▁મુખ્ય	-10.0256
▁સમાવેશ	-10.0256
▁కొత్త	-10.0256
▁માઇલ	-10.0256
थापि	-10.0257
twe	-10.0257
▁अति	-10.0257
▁ਪੈਦਾ	-10.0257
▁మొదటి	-10.0258
▁روشن	-10.0258
▁दशक	-10.0259
▁તરફ	-10.0261
▁কৰিলে	-10.0261
▁नवीन	-10.0261
▁নদী	-10.0261
▁ആണ്	-10.0261
▁அளவு	-10.0262
ిక	-10.0262
▁കഴിഞ്ഞ	-10.0266
▁সম্ভব	-10.0268
▁प्रथम	-10.0269
long	-10.027
▁সমস্	-10.0272
▁কখন	-10.0272
ય	-10.0273
ाचित	-10.0273
▁culture	-10.0277
▁व्यवहार	-10.0277
▁ক্ষতি	-10.0277
"".	-10.0279
ئے	-10.028
ాల	-10.0288
উ	-10.0293
▁now	-10.0296
▁નામ	-10.0304
▁மூலம	-10.0304
షన్	-10.0305
ਲਬ	-10.0305
▁راست	-10.0311
ലേക്ക	-10.0313
▁اسی	-10.0319
ांश	-10.0319
▁जर्मनी	-10.0328
▁জাপান	-10.0332
▁സ്വ	-10.0334
▁मानव	-10.0342
റ്റ	-10.0343
▁ಇದರ	-10.0349
▁ಜಾಗ	-10.0349
पता	-10.0363
▁take	-10.0364
▁राष्ट्र	-10.0366
▁day	-10.0372
▁সম্পর্কে	-10.0372
গত	-10.0374
ए	-10.0378
ছে	-10.0392
▁national	-10.0394
▁ਉ	-10.0404
▁मु	-10.0406
▁رکھ	-10.0417
সকল	-10.0429
▁unit	-10.0431
ल्यानंतर	-10.0446
اً	-10.0451
▁फोन	-10.0459
तार	-10.0469
ेली	-10.0469
हां	-10.047
ेशन	-10.0472
▁ز	-10.0475
த்த	-10.0476
▁due	-10.0483
▁च्या	-10.0486
▁কাৰ্য	-10.0487
െങ്കിൽ	-10.049
▁کھیل	-10.0494
▁అయిన	-10.0495
▁ਗੱਲ	-10.0503
▁छैन	-10.051
வேறு	-10.0511
्य	-10.0512
▁ಉತ್ತರ	-10.0512
▁ভ	-10.0515
ळ	-10.0517
▁मोठ	-10.0517
▁ప్రతి	-10.0518
▁अध्ययन	-10.0519
▁কঠিন	-10.0519
▁દક્ષિણ	-10.0519
▁રહી	-10.0519
▁पिछल	-10.0519
▁विरोध	-10.0519
▁جزیر	-10.052
▁કર્યા	-10.052
▁మరి	-10.052
▁असतो	-10.052
▁ઉત્તર	-10.0521
▁കഴിയും	-10.0522
ଗତ	-10.0523
▁give	-10.0523
▁இருந்தது	-10.0524
▁animals	-10.0526
▁சிறந்த	-10.0526
▁برف	-10.0527
▁ہوت	-10.053
▁مقابل	-10.0531
▁शरीर	-10.0532
▁சுற்றுலா	-10.0537
ासाठी	-10.0545
▁నీటి	-10.0549
▁वैज्ञानिक	-10.055
অ	-10.0559
▁সক্ষম	-10.056
▁दिए	-10.0561
▁ক্ষেত্ৰত	-10.0563
▁ଅନୁ	-10.0564
▁धर्म	-10.0565
▁இல்	-10.057
ైనా	-10.0574
ായിരുന്നു	-10.0575
▁خاص	-10.0582
বল	-10.0597
▁વિના	-10.0599
▁سو	-10.0605
ive	-10.0606
▁সহ	-10.0607
▁തന്നെ	-10.0612
▁યુ	-10.0612
▁তল	-10.0613
▁ಈಗ	-10.0613
ेव्हा	-10.0615
णे	-10.0624
▁জায়গা	-10.0628
▁ପ୍ରତି	-10.0632
ਿਸ	-10.0639
▁పాట	-10.0639
▁সদস্য	-10.064
▁ਵੱਖ	-10.0651
യം	-10.0652
▁જવા	-10.0653
ৰী	-10.0656
ോൺ	-10.066
▁असल्याच	-10.0661
▁గత	-10.0671
যারা	-10.0681
▁श्रेणी	-10.0683
▁ହୋଇ	-10.0684
▁ପ୍ର	-10.0685
ঃ	-10.0689
ટ	-10.0691
▁महिला	-10.0695
કારી	-10.0699
▁ج	-10.0706
▁दिले	-10.0718
گی	-10.072
▁শিশু	-10.0721
▁sea	-10.0728
▁સ	-10.0729
ਮੀ	-10.0738
▁पदार्थ	-10.0744
िया	-10.0751
▁गर्द	-10.0752
ોની	-10.0757
ండి	-10.0759
ਕਾਰੀ	-10.0769
▁જાણ	-10.0778
▁বাস	-10.078
▁એટલ	-10.0782
▁প্রয়োজন	-10.0787
مالک	-10.0789
▁गतिविधि	-10.079
▁मंदिर	-10.079
▁great	-10.079
▁సంస్థ	-10.079
▁few	-10.079
▁last	-10.0791
▁रोमन	-10.0791
▁sever	-10.0791
▁ہوگا	-10.0791
ੁਕਤ	-10.0791
▁before	-10.0791
▁इंटरनेट	-10.0792
▁सांगितले	-10.0792
ৱ	-10.0792
▁ਬੱਚ	-10.0793
▁तब	-10.0793
▁जॉन	-10.0794
▁बाहर	-10.0796
▁অহা	-10.0796
▁ஆம்	-10.0797
▁రెండు	-10.0802
▁w	-10.0802
▁children	-10.0803
▁general	-10.0804
ात्मक	-10.081
யே	-10.0811
▁زمین	-10.0813
ाले	-10.0814
▁ജ	-10.0814
▁વધારે	-10.0817
വ	-10.0818
▁கொண்டு	-10.0818
▁નોંધ	-10.0819
▁కే	-10.0821
▁क्रम	-10.0822
▁start	-10.0825
रिक	-10.0826
▁সুবিধা	-10.0826
କ୍	-10.0827
▁सुविधा	-10.0827
▁ਦੇਖਣ	-10.0828
▁states	-10.083
▁ವಿಶೇಷ	-10.0832
ਸਮਾਨ	-10.0837
▁বিষয়	-10.0847
▁पुष्ट	-10.0856
▁उत्पादन	-10.0856
▁విధ	-10.0857
▁usual	-10.086
▁కా	-10.0865
▁அனைத்து	-10.0872
▁குறித்த	-10.0875
▁পদ্ধতি	-10.0878
ಬಹುದಾದ	-10.0879
▁আর	-10.089
▁बंद	-10.0901
▁बनाउन	-10.0906
▁জ্ঞান	-10.0908
ந்து	-10.0911
▁ಎ	-10.0916
ight	-10.0926
▁ಸಹಾಯ	-10.0927
▁সংস্কৃতি	-10.0932
▁ಎರಡ	-10.0934
▁କ	-10.0936
ದೇ	-10.0936
▁सह	-10.0938
▁तरीक	-10.094
▁आग	-10.0942
▁জাহাজ	-10.0943
▁अन	-10.0949
ളുടെ	-10.0949
▁ফির	-10.0953
▁স্থানে	-10.0963
▁آف	-10.0966
▁ವರ್ಷಗಳ	-10.0981
കളിൽ	-10.0988
ക്കാൻ	-10.0997
▁ski	-10.0998
▁অনুসৰ	-10.1017
▁జన	-10.1018
തായി	-10.102
▁സമയത്ത	-10.1031
जारी	-10.1031
▁असले	-10.1039
▁ठ	-10.1041
▁വർഷ	-10.1044
▁نا	-10.1048
▁چل	-10.1058
▁போல	-10.1063
▁सुरक्षित	-10.1066
▁করবে	-10.1067
▁મુલાકાત	-10.1067
°	-10.1067
▁another	-10.1067
▁सार्वज	-10.1067
▁ਟਾਪੂ	-10.1067
▁નજીક	-10.1067
▁ಮಕ್ಕಳ	-10.1067
اقوام	-10.1067
▁واپس	-10.1067
▁मृत्यु	-10.1068
▁હોઈ	-10.1068
▁common	-10.1068
▁કર્યું	-10.1068
▁ممکن	-10.1068
▁આવ્યું	-10.1068
▁ଯେତେ	-10.1068
فی	-10.1068
▁কেবল	-10.1069
▁स्टेशन	-10.107
▁सेंट	-10.107
▁ধরণ	-10.1071
▁કાર્ય	-10.1072
▁મળી	-10.1072
▁ಅವನ	-10.1073
▁ਪੇਸ਼	-10.1074
▁नियमित	-10.1075
▁അടുത്ത	-10.1077
▁இ	-10.1077
▁হয়৷	-10.1078
▁ಅಲ್ಲಿ	-10.1078
▁allow	-10.1079
▁আধুনিক	-10.1081
▁ఎక్కువగా	-10.1082
▁বাইরে	-10.1082
▁सीमा	-10.1084
▁हुन्	-10.1084
▁ସମସ୍ତ	-10.1085
▁येथे	-10.1089
▁करें	-10.1089
▁सतह	-10.1091
কারী	-10.1092
▁अव	-10.1099
୍ୟ	-10.1101
ਲੈਂਡ	-10.1105
▁ਖੇਡ	-10.1109
▁لائن	-10.111
▁अंतर्	-10.1111
▁भार	-10.1124
▁বলা	-10.1125
ول	-10.1126
ೆಡ್	-10.1127
▁দেখ	-10.1127
▁একে	-10.113
▁पा	-10.113
▁நிலை	-10.1139
▁جرمن	-10.1143
▁व्यक्तिहरू	-10.1144
ড়ে	-10.1157
বিলাক	-10.1158
▁କେବ	-10.1158
▁त्याने	-10.1163
▁ज़	-10.117
▁যিটো	-10.1175
▁ବା	-10.1177
▁लोकां	-10.1178
▁air	-10.118
▁ਵਾਸ	-10.1187
ల్	-10.1189
▁அவர	-10.1193
റ	-10.1193
ଶ	-10.1195
మీ	-10.1199
ಕ್ಕೂ	-10.1204
▁ইতিহাস	-10.1208
▁ਉੱ	-10.1215
m	-10.1215
▁পাৰ	-10.1217
▁ਵਰਗ	-10.122
▁ई	-10.1221
ா	-10.1221
,"	-10.1229
▁ಅತಿ	-10.1231
▁ಕಾಲ	-10.1234
▁இருக்க	-10.1239
போது	-10.1245
▁ರಂದ	-10.1246
▁ભાર	-10.1257
ाचा	-10.1259
னால்	-10.1259
...	-10.126
▁ਰਹੀ	-10.1265
▁পথ	-10.1275
▁बनाए	-10.1277
யான	-10.1288
▁દેશો	-10.1295
ೆಯೇ	-10.1298
ায়ী	-10.13
▁/	-10.1303
▁दूसरे	-10.1309
▁लक्ष	-10.1311
نیا	-10.1311
▁આજ	-10.1319
te	-10.1326
யாக	-10.1332
వారం	-10.1333
▁యు	-10.1333
ਯੋਗ	-10.1336
▁જરૂર	-10.134
though	-10.1341
▁लाम	-10.135
▁വടക്ക	-10.1351
▁second	-10.1353
▁ഓരോ	-10.1353
▁ਸ਼ੁਰੂਆਤ	-10.1353
▁protest	-10.1353
▁பொதுவாக	-10.1353
▁କରାଯାଇଥିଲା	-10.1353
▁mri	-10.1353
▁अनुमान	-10.1353
▁each	-10.1353
▁व्यापार	-10.1353
▁প্রধান	-10.1354
▁much	-10.1354
▁बहुतांश	-10.1354
▁چاہئے	-10.1355
▁তখন	-10.1355
्हा	-10.1355
ৱল	-10.1356
▁reported	-10.1362
▁ठिकाण	-10.1365
▁though	-10.1365
ਗ	-10.1366
▁एखाद्या	-10.1366
▁स्थिर	-10.1367
▁ਅੱਗ	-10.1367
▁قسم	-10.1369
▁કેટલી	-10.137
▁చేస్తుంది	-10.1375
▁خطر	-10.1378
▁पर्य	-10.1379
▁गरिरहेक	-10.1382
കളെ	-10.1383
▁जाना	-10.1388
▁କରେ	-10.139
▁ಬಹು	-10.1394
ತೆ	-10.1395
▁बस	-10.14
▁বাহিৰ	-10.1404
▁ऑस्ट्रेलिया	-10.1409
▁એવ	-10.1417
▁ਥ	-10.1417
▁ಆದ	-10.1417
▁অনুসন্ধান	-10.1417
▁बाहेर	-10.1418
▁ਲਿਆ	-10.1423
▁নামে	-10.1425
ಿದ್ದು	-10.1425
▁ਜਾਂਦੇ	-10.1433
▁পড়া	-10.1434
▁چ	-10.1437
▁గ	-10.1448
▁জনা	-10.1462
▁किन	-10.1466
▁रहेका	-10.1472
ವ	-10.1476
ਾਈ	-10.148
▁જોક	-10.1483
▁సంవత్సరాల	-10.1485
▁വരെ	-10.1486
▁ਉਸਦ	-10.15
▁செல்ல	-10.1502
চ	-10.1511
▁ਕਰਦੀ	-10.1516
▁फ़	-10.1519
▁అంద	-10.1522
▁ਪਾ	-10.1525
▁name	-10.1527
க்கும்	-10.1529
▁बुक	-10.1532
▁ಮಾಡುವ	-10.1532
▁ইউনিয়ন	-10.1536
▁केल्या	-10.1542
▁പ്ര	-10.1553
ୟ	-10.1555
▁लोकांन	-10.1558
പ്പോ	-10.1563
▁मानिस	-10.1569
▁അദ്ദേഹത്ത	-10.1574
▁દિવસ	-10.1578
ಿದರು	-10.1583
▁மற்ற	-10.1585
▁अंतर	-10.1589
▁ചെയ്യുന്ന	-10.1593
ଗୁଡିକ	-10.1593
▁কৰাটো	-10.1597
▁बढ़	-10.1599
টির	-10.16
▁ای	-10.1603
ण्यात	-10.1606
ড	-10.1618
▁بی	-10.1622
▁mean	-10.163
ੋ	-10.1631
ाची	-10.1631
▁બધા	-10.1635
▁ভয়	-10.1641
▁उहाँ	-10.1647
▁अध्यक्ष	-10.1647
▁केन्द्र	-10.1647
▁વચ્ચે	-10.1647
▁ଅଛି	-10.1647
▁દૂર	-10.1647
▁ਤਿੰਨ	-10.1647
▁বড়	-10.1647
▁અર્થ	-10.1647
▁still	-10.1647
▁जहाँ	-10.1647
▁చెందిన	-10.1648
▁ਕਿਲੋ	-10.1648
▁ଶକ୍ତି	-10.1648
▁ಭಾಷೆಯ	-10.1648
▁લઈ	-10.1649
ତେବେ	-10.1649
وقع	-10.165
▁miles	-10.165
▁ਜਾਂਚ	-10.165
▁say	-10.165
▁स्थिति	-10.1651
▁remain	-10.1652
▁ਉਸਨੂੰ	-10.1652
▁ହୋଇଥିବା	-10.1653
▁اندر	-10.1654
▁ਕੇਂਦਰ	-10.1655
▁ந	-10.1655
▁ਬਣਾਉਣ	-10.1655
▁চীন	-10.1657
▁ਹੁੰਦੀਆਂ	-10.1658
▁ಸ್ವಲ್ಪ	-10.1658
▁दुर्घटना	-10.166
▁सूर्य	-10.166
▁अपेक्षा	-10.1662
▁ਛੋਟੇ	-10.1664
▁આપે	-10.1666
▁সেখান	-10.1669
▁മാത്ര	-10.1669
▁same	-10.1671
▁फरक	-10.1674
▁जातात	-10.1674
▁જરૂરી	-10.1675
▁ਖੋਜ	-10.1676
▁ਗਰਮ	-10.1678
▁ପର୍ଯ୍ୟ	-10.1678
▁century	-10.168
▁મેળવવા	-10.1683
▁hand	-10.1685
▁ಹಿಂದಿನ	-10.1686
▁ବର୍ଷ	-10.169
ିଂ	-10.1691
▁કાર	-10.1692
▁লাগে	-10.1693
▁আজি	-10.1702
▁میٹر	-10.1706
ുമായി	-10.1709
▁गर्म	-10.1709
▁पैद	-10.1709
▁కొర	-10.171
▁যিবোৰ	-10.1712
▁जीवन	-10.1713
ர்கள்	-10.1715
▁لیا	-10.1723
▁جی	-10.1729
▁ട	-10.1731
▁వ్యక్తుల	-10.1734
▁قائ	-10.1735
▁नाव	-10.1736
िन	-10.1738
▁ठाउँ	-10.1741
▁ਉਪ	-10.1741
മ	-10.1744
▁جسے	-10.176
▁ফোন	-10.1766
▁સમ	-10.1767
ിലൂടെ	-10.1768
▁આવેલ	-10.177
▁ਦਿੰਦ	-10.1771
▁அனுமதி	-10.1771
▁لا	-10.1781
▁ଯୋଗ	-10.1783
▁अधिकारि	-10.1785
ാനുള്ള	-10.1788
ಶ	-10.1791
ेल	-10.1798
ಃ	-10.18
▁जी	-10.1827
ائل	-10.184
▁جار	-10.1845
ವೇ	-10.1848
ளவு	-10.1854
ीक	-10.1857
స్తుంది	-10.1859
▁நிலைய	-10.1861
▁ಸಾ	-10.1868
▁দ	-10.1876
ط	-10.188
౦	-10.1883
▁ബ	-10.1884
▁ಗಂಟೆ	-10.1885
ंना	-10.1887
▁गरिएक	-10.1894
▁తో	-10.1898
શે	-10.1903
▁تعمیر	-10.1904
▁حد	-10.1906
ಿತು	-10.1909
▁পায়	-10.191
ੇਰੇ	-10.1911
मी	-10.1912
▁सुधार	-10.1915
नुसार	-10.1917
▁include	-10.1919
▁consider	-10.1921
▁ହ	-10.1922
▁కాలం	-10.1922
▁ইউরোপ	-10.1923
▁बे	-10.1923
▁সঙ্গ	-10.1928
▁find	-10.1932
▁उप	-10.1935
বে	-10.1935
▁ਕਰੋ	-10.1935
▁ಕೆಲಸ	-10.1942
▁চৰকাৰ	-10.1947
▁ঘৰ	-10.1949
gp	-10.195
▁آخر	-10.195
▁متاثر	-10.195
▁متعلق	-10.195
▁অভিজ্ঞতা	-10.195
▁জড়িত	-10.195
▁প্ৰভাৱ	-10.195
▁শুধু	-10.195
▁ਅਮਰੀਕ	-10.195
▁અહેવાલ	-10.195
▁બાજુ	-10.195
▁ਬਿਨਾਂ	-10.195
▁చుట్ట	-10.195
▁सुरू	-10.1951
▁କରିଥାଏ	-10.1951
▁under	-10.1951
▁मार्च	-10.1951
▁थप	-10.1951
▁మరో	-10.1951
▁ಹೇಳಿದರು	-10.1952
▁سمندر	-10.1952
▁कोणत्या	-10.1952
▁ਦਿੱਤੀ	-10.1953
▁ರೀತಿಯ	-10.1957
$	-10.1957
▁स्थानिक	-10.1959
విధ	-10.1959
तलब	-10.196
▁পরিবর্তন	-10.1961
▁روز	-10.1963
▁द्वीप	-10.1965
▁కి	-10.1965
▁look	-10.1965
▁চনৰ	-10.1966
▁അവിടെ	-10.1967
▁দূর	-10.1967
▁छोटे	-10.1969
▁माहिती	-10.1969
గల	-10.197
▁लंब	-10.1972
▁ला	-10.1972
▁રહેવા	-10.1974
▁পৃথিবী	-10.1974
▁cent	-10.1976
ਦ	-10.198
ीन	-10.1981
वे	-10.1983
ାଂଶ	-10.1983
▁રાખવા	-10.1984
▁পূর্ব	-10.1984
਼ੀ	-10.1985
رین	-10.1991
জনক	-10.1996
▁team	-10.1999
▁സമയ	-10.2002
करण	-10.2003
▁সেনা	-10.2004
▁offer	-10.2007
▁প্রভাব	-10.2007
▁light	-10.2008
▁ਸਾ	-10.2008
▁आता	-10.2012
▁ಸಮಯ	-10.2017
▁v	-10.2019
ନା	-10.2024
க்க	-10.2033
▁پا	-10.2033
▁ਦਿਨ	-10.2034
▁আগতে	-10.2043
▁પૂર્વ	-10.2044
▁ਸਦੀ	-10.2044
▁ఎందుక	-10.2045
لی	-10.2047
▁ഒ	-10.2049
জ	-10.205
▁অফ	-10.205
▁পৃথিৱী	-10.2056
▁പോല	-10.2058
▁वि	-10.2062
ure	-10.2065
کل	-10.2067
▁ഇന്ന	-10.2076
▁ಇಂದ	-10.2077
▁મુ	-10.2086
ଲ	-10.2094
ಿಂದಾಗಿ	-10.21
▁ಒ	-10.21
▁पर्यटन	-10.2105
▁નો	-10.2114
ೊಂದಿಗ	-10.2119
▁ವಿಮಾನ	-10.2134
▁വ	-10.2147
▁आण	-10.215
▁રહે	-10.215
▁dis	-10.2161
ತ	-10.2163
▁بند	-10.2166
ಯು	-10.2174
▁d	-10.2177
تی	-10.2178
ચ	-10.2181
▁use	-10.2182
ത്ത	-10.2189
▁ದಕ್ಷಿಣ	-10.2192
নের	-10.2192
▁അവര	-10.2195
▁در	-10.2203
రీ	-10.2211
এ	-10.2214
கிறது	-10.2216
ंचे	-10.2226
ver	-10.2228
▁قانون	-10.2228
